Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Select your site's time zone.
da_dk: Vælg tidszone for din hjemmeside.
de_de: Wählen Sie Ihr Zeittone für die Seite aus
es_es: Seleccione la zona horaria de su sitio.
fr_fr: Selectionnez le fuseau horaire de votre site.
it_it: Scegli il fuso orario del tuo sito.
nl_nl: Selecteer de tijdzone van uw site.
pt_pt: Selecione o fuso horário do seu site.

source: Date Format
da_dk: Datoformat
de_de: Datumsformat
es_es: Formato de fecha
fr_fr: Format de date
it_it: Formato data
nl_nl: Datum formaat
pt_pt: Formato de data

source: Example:
da_dk: Eksempel:
de_de: Beispiel:
es_es: Ejemplo:
fr_fr: Exemple:
it_it: Esempio:
nl_nl: Voorbeeld:
pt_pt: Exemplo:

source: Select a format for displaying dates and date/time combinations on your website.
da_dk: Vælg et format til visning af datoer og dato/tid kombinationer på din hjemmeside.
de_de: Wählen Sie ein Format für die Anzeige von Datum und Datum / Zeit-Kombinationen auf Ihrer Webseite ein.
es_es: Seleccionar un formato para mostrar fechas y combinaciones de fecha / hora en su página web.
fr_fr: Sélectionnez un format d'affichage des dates et des combinaisons date/heure sur votre site.
it_it: Scegli un formato per visualizzare le date e le combinazioni di data/ora sul tuo sito web.
nl_nl: Selecteer een format voor de weergave van data en datum / tijd combinaties op uw website.
pt_pt: Selecione um formato para exibir datas e as combinações de data / hora no seu website.

source: If this setting is enabled, visitors browsing your site will be able to select a language in which the site will be displayed.<br>This setting will only apply if your site is available in multiple languages (not available by default).
da_dk: Hvis denne indstilling er aktiveret, vil besøgende af dit websted kunne vælge et sprog, som hjemmesiden vises på.<br>Denne indstilling gælder kun, hvis dit websted er tilgængelig på flere sprog (findes ikke som standard).
de_de: Wenn diese Einstellung aktiviert ist, werden die Besucher die gerade Ihre Webseite Durchsuchen, eine Sprache in der die Webseite angezeigt werden sollen. <br> Diese Einstellung gilt nur, wenn Ihre Webseite ist in mehreren Sprachen verfügbar (nicht standardmäßig verfügbar).
es_es: Si esta opción está habilitada, los visitantes navegandopor su sitio serán capaz de seleccionar un idioma en el que se mostrará el sitio. <br> Este ajuste sólo se aplica si su sitio está disponible en varios idiomas (no disponibles por defecto).
fr_fr: Si ce paramètre est active, les visiteurs de votre site pourront sélectionner la langue dans laquelle le site s'affichera.<br>Ce paramètre s'applique uniquement lorsque votre site est disponible en plusieurs langues (pas disponibles par défaut).
it_it: Se questa impostazione è abilitata, i visitatori che navigano sul tuo sito saranno in grado di selezionare una lingua in cui verrà visualizzato il sito.<br>Questa impostazione verrà applicata solo se il tuo sito è disponibile in multiple lingue (non disponibile come impostazione predefinita).
nl_nl: Als deze instelling is ingeschakeld, zal bezoekers browsen uw site zitten kundig voor Selecteer een taal waarin de website wordt getoond.<br>Deze instelling is alleen van toepassing als uw site beschikbaar in meerdere talen (niet standaard beschikbaar is).
pt_pt: Se essa configuração for habilitada, os visitantes a visitar o seu site será capaz de selecionar um idioma no qual o site será exibida. <br> Essa configuração só se aplica se o seu site está disponível em vários idiomas (não disponível por padrão).

source: Meta Title
da_dk: Meta titel.
de_de: Meta Titel
es_es: Meta-título
fr_fr: Méta titre
it_it: Meta titolo
nl_nl: Meta-titel
pt_pt: Título Meta

source: (Highly Recommended) Add a meta title for your home page.
da_dk: (Anbefales) Tilføj en meta titel til din forside.
de_de: (Sehr empfehlenswert) Fügen Sie eine Meta-Titel für Ihre Startseite.
es_es: (Muy recomendable) Añadir un título del meta para su página de inicio.
fr_fr: (Fortement recommandé) Ajouter un méta titre pour votre page d'accueil.
it_it: (Altamente consigliato) Aggiungi un meta titolo alla prima pagina.
nl_nl: (Sterk aanbevolen) Een meta-titel van uw introductiepagina toevoegen.
pt_pt: (Altamente Recomendado) Adicionar um título de meta para sua home page.

source: Meta Description
da_dk: Meta beskrivelse
de_de: Meta Beschreibung
es_es: Metadescripción
fr_fr: Méta description
it_it: Descrizione meta
nl_nl: Winkel Meta omschrijving
pt_pt: Meta Descrição

source: (Highly Recommended) This meta description tells the search engines what your site is about. Your description should have between 70 and 155 characters (including spaces).
da_dk: (Anbefales) Denne Metabeskrivelse fortæller søgemaskiner, hvad din hjemmeside handler om. Din beskrivelse skal have mellem 70 og 155 tegn (herunder mellemrum).
de_de: (Sehr empfehlenswert) Diese Meta-Beschreibung sagt den Suchmaschinen, was über Ihre Webseite. Ihre Beschreibung sollte zwischen 70 und 155 Zeichen (inklusive Leerzeichen) haben.
es_es: (Muy recomendable) Esta descripción de la meta le dice a los motores de búsqueda lo que su sitio se trata. Su descripción debe tener entre 70 y 155 caracteres (incluyendo espacios).
fr_fr: (Fortement recommande) Cette méta description indique aux moteurs de recherche de quoi traite votre site. Votre description doit avoir entre 70 et 155 caractères (espaces compris).
it_it: (Altamente consigliato) Questa meta descrizione dice ai motori di ricerca dettagli importanti di tuo sito web. La tua descrizione dovrebbe avere tra 70 e 155 caratteri (spazi inclusi).
nl_nl: (Sterk aanbevolen) Deze meta-beschrijving vertelt de zoekmachines wat uw site over is. Uw beschrijving moet tussen 70 en 155 tekens (inclusief spaties).
pt_pt: (Altamente Recomendado) Esta descrição meta diz que os motores de busca que seu site é sobre. Sua descrição deve ter entre 70 e 155 caracteres (incluindo espaços).

source: Other Tags
da_dk: Andre tags
de_de: Sonstige Tags
es_es: Otras etiquetas
fr_fr: Autres tags
it_it: Altre etichette
nl_nl: Andere Tags
pt_pt: Outras Tags

source: (Optional) Enter any additional meta tags that you might want to add to your site.<br>Format: name (keywords, robots, etc) - content (string)
da_dk: (Valgfrit) Indtast yderliger meta-tags, som du måske ønsker at tilføje til dit websted. <br> Format: navn (søgeord, robotter osv) - indhold (streng)
de_de: (Optional) Geben Sie zusätzliche Meta-Tags, die Sie vielleicht zu Ihrer Webseite hinzufügen <br> Format: Name (Stichworte, Roboter, etc.) - Inhalt (string).
es_es: (Opcional) Introduzca cualquier meta tags adicionales que es posible que desee agregar a su sitio. <br> Formato: nombre (palabras clave, robots, etc.) - contenido (cadena)
fr_fr: (Facultatif) Entrez quelconque méta tags supplémentaires que vous souhaitez ajouter à votre site.<br> Format: nom (mots-clés, robots, etc.) - contenu (chaîne de caractères)
it_it: (Opzionale) Inserisci qualsiasi altre meta etichette che vuoi aggiungere al tuo sito.<br> Formato: nome (parole chiave, robot, etc) - contenuto (stringa)
nl_nl: (Optioneel) Voer alle extra metatags die u wellicht wilt toevoegen aan uw site.<br>Indeling: naam (trefwoorden, robots, etc) - inhoud (tekenreeks)
pt_pt: (Opcional) Digite quaisquer meta tags adicionais que você pode querer adicionar ao seu site <br> Formato: nome (palavras-chave, robôs, etc) - o conteúdo (string).

source: Enable Search Engine Friendly URLs
da_dk: Aktiver søgemaskine venlige URL'er
de_de: Aktivieren Suchmaschinenfreundliche URLs
es_es: Activar URLs amigables para los motores de búsqueda
fr_fr: Activer les URL amicales du moteur de recherche
it_it: Abilitare URL amichevoli per i motori di ricerca
nl_nl: Search Engine Friendly URL's inschakelen
pt_pt: Habilitar URLs Search Engine Friendly

source: The mod_rewrite apache extension should be loaded in order for search engine friendly URLs to work. There are alternatives to this extension if running <a target="_blank" href="http://blog.martinfjordvald.com/2011/02/nginx-primer-2-from-apache-to-nginx/">ngnix</a> or <a target="_blank" href="http://www.micronovae.com/ModRewrite/ModRewrite.html">Microsoft IIS</a>.<br><em>mod_rewrite extension status:</em> %s
da_dk: Den mod_rewrite apache forlængelse skal lægges, for at søgemaskine venlige URL'er til at arbejde. Der er alternativer til denne udvidelse, hvis der kører <a target="_blank" href="http://blog.martinfjordvald.com/2011/02/nginx-primer-2-from-apache-to-nginx/">ngnix</a> eller <a target="_blank" href="http://www.micronovae.com/ModRewrite/ModRewrite.html">Microsoft IIS</a>.<br><em>mod_rewrite udvidelse status:</em> %s
de_de: Die Apache mod_rewrite Verlängerung sollte, mit Suchmaschinen-freundliche URLs zur funktion belastet werden. Es gibt Alternativen zu dieser Erweiterung, wenn durchführung <a target="_blank" href="http://blog.martinfjordvald.com/2011/02/nginx-primer-2-from-apache-to-nginx/">ngnix</a> or <a target="_blank" href="http://www.micronovae.com/ModRewrite/ModRewrite.html">Microsoft IIS</a>.<br><em>mod_rewrite extension status:</em> %s
es_es: La extensión apache mod_rewrite debe cargar con el fin de URLs amigables para los motores de búsqueda de trabajo. Existen alternativas a esta extensión si se ejecutan <a target="_blank" href="http://blog.martinfjordvald.com/2011/02/nginx-primer-2-from-apache-to-nginx/">ngnix</a> or <a target="_blank" href="http://www.micronovae.com/ModRewrite/ModRewrite.html">Microsoft IIS</a>.<br><em>mod_rewrite extension status:</em> %s
fr_fr: L'extension mod_rewrite apache doit être chargée afin que les URL amicales avec les moteurs de recherche fonctionnent. Il existe des alternatives à cette extension si vous exécutez <a target="_blank" href="http://blog.martinfjordvald.com/2011/02/nginx-primer-2-from-apache-to-nginx/">ngnix</a>ou<a target="_blank" href="http://www.micronovae.com/ModRewrite/ModRewrite.html">Microsoft IIS</a>.<br><em> état de l'extension mod_rewrite:</ em> %s
it_it: L'estensione mod_rewrite apache dovrebbe essere caricata per funzionare URL amichevole per i motori di ricerca. Ci sono alternative a questa estensione se si esegue <a target="_blank" href="http://blog.martinfjordvald.com/2011/02/nginx-primer-2-from-apache-to-nginx/"> ngnix</a> o <a target="_blank" href="http://www.micronovae.com/ModRewrite/ModRewrite.html"> Microsoft IIS </a>. <br><em> stato di estensione mod_rewrite:</ em> % s
nl_nl: De apache mod_rewrite extensie moeten om voor zoekmachine vriendelijke URL's aan het werk worden geladen. Er zijn alternatieven voor deze extensie als running <a target="_blank" href="http://blog.martinfjordvald.com/2011/02/nginx-primer-2-from-apache-to-nginx/">ngnix</a> of <a target="_blank" href="http://www.micronovae.com/ModRewrite/ModRewrite.html">Microsoft IIS.</a> <br><em>mod_rewrite extensie status:</em> %s
pt_pt: A extensão apache mod_rewrite deve ser carregado para que URLs motor de busca amigável para o trabalho. Existem alternativas para esta extensão se em execução <a target="_blank" href="http://blog.martinfjordvald.com/2011/02/nginx-primer-2-from-apache-to-nginx/">ngnix</a> ou <a target="_blank" href="http://www.micronovae.com/ModRewrite/ModRewrite.html">Microsoft IIS</a>. <br> <em> estado da extensão mod_rewrite: </em> %s

source: Enabled
da_dk: Aktivet
de_de: Aktiviert
es_es: Habilitado
fr_fr: Activé
it_it: Attivato
nl_nl: Ingeschakeld
pt_pt: Ativado

source: Disabled / Check Failed
da_dk: Ikke aktiveret/tjek fejl.
de_de: Deaktiviert / überprüfen gescheitert
es_es: Desactivado / Prueba fallida
fr_fr: Désactivé / Échec de la vérification
it_it: Disattivato / Controllo non riuscito
nl_nl: Uitgeschakeld / Check mislukt
pt_pt: Desativado / seleção Falha

source: Home Page Custom HTML
da_dk: Home page tilpasset HTML
de_de: Startseite benutzerdefinierte HTML
es_es: Página de inicio personalizada HTML
fr_fr: HTML personnalisé de la page d'accueil
it_it: HTML personalizzato prima pagina
nl_nl: Introductiepagina van aangepaste HTML-
pt_pt: Página Personalizada HTML

source: (Recommended for SEO) Add custom html to your home page. You should add one &lt;h1&gt; tag that best describes your website and at least one &lt;h2&gt; tag with secondary descriptions.
da_dk: (Anbefales for SEO) Tilføje brugerdefinerede html til din startside. Du bør tilføje et &lt; h1&gt; tag, der bedst beskriver dit websted og mindst én &lt h2 &gt; tag med sekundære beskrivelser.
de_de: (Empfohlen für SEO) Fügen Sie benutzerdefinierte HTML zu Ihrer Startseite. Sie sollten eine & lt hinzuzufügen; h1 & gt; Tag, das am besten beschreibt, Ihre Website und mindestens ein & lt; h2 & gt; Tags mit Sekundär Beschreibungen.
es_es: (Recomendado para SEO) Añadir html personalizado a su página de inicio. Usted debe agregar una etiqueta &lt;h1&gt; tiqueta que mejor describe su sitio web y por lo menos un &lt;h2&gt; etiqueta con descripciones secundarias.
fr_fr: (Recommandé pour le référencement SEO) Ajouter un code html personnalisé à votre page d'accueil. Vous devez ajouter une balise &lt;h1&gt; qui décrit le mieux votre site et au moins une balise &lt;h2&gt; avec descriptions secondaires.
it_it: (Consigliato per SEO) Aggiungi HTML personalizzato alla tua prima pagina. Dovresti aggiungere uno tag <h1> che descrive migliore il sito web e almeno una <h2> tag con descrizioni secondari.
nl_nl: (Aanbevolen voor SEO) Aangepaste HTML-code aan uw introductiepagina toevoegen. U moet één < h1 >-tag die uw website het best beschrijft en ten minste één < h2 > tag met secundaire beschrijvingen toevoegen.
pt_pt: (Recomendado para SEO) Adicionar html personalizado para sua home page. Você deve adicionar uma & lt; h1 & gt; tag que melhor descreve o seu site e pelo menos um & lt; h2 & gt; tag com descrições secundárias.

source: Cron Jobs Setup
da_dk: Cron jobs opsætning
de_de: Cron Jobs einrichten
es_es: Configuración de cron jobs
fr_fr: Configuration de travail cron
it_it: Impostazione Cron Jobs
nl_nl: Cron banen Setup
pt_pt: Setup Cron Jobs

source: Run cron jobs from your server's control panel
da_dk: Kør cron job fra din servers Kontrolpanel
de_de: Führen Sie die Cron Jobs von Ihrer Servers Control Panel
es_es: Ejecutar trabajos de cron desde el panel de control del servidor
fr_fr: Exécuter travaux cron depuis le panneau de configuration de votre serveur
it_it: Esegui cron jobs dal panello di controllo del tuo server
nl_nl: Cron banen uitvoeren vanaf uw server van het Configuratiescherm
pt_pt: Executar tarefas agendadas no painel de controle do seu servidor

source: Please add ONE of the following lines and set it to run every minute:<br>curl -s %1$s/cron.php<br>wget -q %1$s/cron.php<br><br>Important: Add a cron job with one of the commands below to purge unused images - the cron job should run once per hour:<br>curl -s %1$s/cron.php?command=purge-unused-uploaded-files 2>&1<br>wget -q %1$s/cron.php?command=purge-unused-uploaded-files<br><br>Optional: Add a cron job with one of the commands below to update the currency exchange rates - the cron job should run daily:<br>curl -s %1$s/cron.php?command=update-currency-exchange-rates 2>&1<br>wget -q %1$s/cron.php?command=update-currency-exchange-rates
da_dk: Tilføj venligst en af følgende linjer og sæt den til at køre hvert minut: <br>curl -s %1$s/cron.php<br>wget -q %1$s/cron.php<br><br>Vigtigt : Tilføj et cron-job med en af kommandoerne nedenfor for at rense ubrugte billeder - cron-jobbet skal køre en gang per time: <br>curl -s %1$s/cron.php?command=rens-ubrugte uploadede filer 2>&1<br>wget -q %1$s/cron.php?command=rens-ubrugte uploadede filer<br><br>Valgfrit: Tilføj et cron-job med en af kommandoerne nedenfor for at opdatere valutakurserne - cron jobbet skal køre dagligt:<br>curl -s %1$s/cron.php?command=opdatering-valuta-vekselkurser 2>&1<br>wget -q %1$s/cron.php?command=update-valuta-valutakurser
de_de: Bitte fügen Sie eine der folgenden Zeilen hinzu und legen Sie sie fest, um jede Minute zu laufen: <br> curl -s %1$s/cron.php <br> wget -q %1$s/cron.php <br><br> Wichtig: Füge einen Cron-Job mit einem der folgenden Befehle hinzu, um unbenutzte Bilder zu löschen - der Cron-Job sollte einmal pro Stunde laufen: <br> curl -s %1$s/cron.php?command=purge-unused-uploaded-files 2>&1 <br> wget -q %1$s/cron.php?command=purge-unused-uploaded-files <br> <br> Optional: Fügen Sie einen Cron-Job mit einem der folgenden Befehle hinzu, um die Wechselkurse zu aktualisieren - Der Cron-Job sollte täglich laufen: <br> curl -s %1$s/cron.php?command=update-currency-exchange-rates 2>&1 <br> wget -q %1$s / cron.php?cron.php?command=update-currency-exchange-rates
es_es: Por favor, agregue una de las siguientes líneas y configúrela para que se ejecute cada minuto: <br>curl - s%1$s/cron.php<br>wget -q %1$s/cron.php<br><br>Importante: Agregue un trabajo cron con uno de los comandos a continuación para eliminar imágenes no utilizadas: el trabajo cron debería ejecutarse una vez por hora:<br>curl -s %1$s/cron.php?command=purge-unused-uploaded-files 2>&1<br>wget -q %1$s/cron.php?command=purge-unused-uploaded-files<br><br>Opcional: Agregue una tarea cron con uno de los comandos a continuación para actualizar los tipos de cambio - el trabajo de cron debe funcionar diariamente:<br>curl -s %1$s/cron.php?command=update-currency-exchange-rates 2>&1<br>wget -q %1$s/cron.php?command=update-currency-exchange-rates
fr_fr: Ajoutez une des lignes suivantes et définissez-la pour qu'elle fonctionne à chaque minute: <br>curl -s%1$s/cron.php<br>wget -q%1$s/cron.php<br><br> Important: Ajoutez un travail cron avec l'une des commandes ci-dessous pour purger les images inutilisées - le travail cron devrait s'exécuter une fois par heure:<br>curl -s%1$s/cron.php?command=purge-inused-uploaded-files 2>&1<br> wget - q%1$s/cron.php?command=purge-inused-uploaded-files<br> <br>Facultatif: Ajoutez un travail cron avec l'une des commandes ci-dessous pour mettre à jour les taux de change - le travail de cron devrait fonctionner quotidiennement:<br>curl - s %1$s/cron.php?command=update-currency-exchange rates 2>&1<br>wget - q %1$s/cron.php?command=update-currency-exchange-rates
it_it: Aggiungere una delle seguenti righe e impostarla per eseguire ogni minuto: <br> curl -s%1$s/cron.php <br>wget -q%1$s/cron.php<br><br> Importante: Aggiungi un cron job con uno dei seguenti comandi per eliminare le immagini inutilizzate - il cron job dovrebbe essere eseguito una volta all'ora: <br> curl -s%1$s/cron.php?command=purge-unused-uploaded-files 2>&1<br>wget -q%1$s/cron.php?command=purge-unused-uploaded-files <br> <br> Opzionale: Aggiungi un cron job con uno dei seguenti comandi per aggiornare i tassi di cambio - il cron job dovrebbe essere eseguito ogni giorno: <br>curl -s%1$s/cron.php? command=aggiornamento-cambio valuta-tassi 2>&1<br>wget -q%1$s/cron.php? command=aggiornamento-cambio valuta-tassi
nl_nl: Voeg alsjeblieft EEN van de volgende regels toe en stel het elke minuut in werking: <br>curl -s%1$s/cron.php<br>wget -q%1$s/cron.php<br><br> Belangrijk: Voeg een cron-baan toe met een van de onderstaande commando's om ongebruikte afbeeldingen te verwijderen - de cron-taak moet een keer per uur worden uitgevoerd: <br>curl -s%1$s/cron.php?command = ongebruikte uploads-bestanden 2>&1<br>wget -q%1$s/cron.php?command = ongebruikte uploads-bestanden<br><br>Optioneel: Voeg een cron-baan toe met een van de onderstaande commando's om de wisselkoersen te updaten - de cron-taak moet dagelijks worden uitgevoerd: <br>curl -s%1$s/cron.php?command=update-valuta-wisselkoersen 2>&1<br>wget -q%1$s/cron.php?command=update-valuta-wisselkoersen
pt_pt: Por favor, adicione um dos seguintes linhas e configurá-lo para ser executado a cada minuto: <br> onda -s %1$s /cron.php <br> wget -q %1$s /cron.php <br> Importante : Adicionar um trabalho cron com um dos comandos abaixo para purgar imagens não utilizadas - o cron job deve ser executado uma vez por hora: <br> onda -s %1$s /cron.php?command=purge-unused-uploaded-files 2 > & 1 <br> wget -q %1$s /cron.php?command=purge-unused-uploaded-files <br> Opcional: Adicione um trabalho cron com um dos comandos a seguir para atualizar as taxas de câmbio - o trabalho cron deve executar diariamente: <br> onda -s %1$s /cron.php?command=update-currency-exchange-rates 2> & 1 <br> wget -q %1$s /cron.php? Command = update-moeda de troca taxas de-

source: Run cron jobs from within the application
da_dk: Køre cron job inden fra application.
de_de: Führen von Cron Jobs innerhalb Anwendung
es_es: Ejecutar trabajos de cron desde la aplicación
fr_fr: Exécuter les travaux cron dans l'application
it_it: Gestire cron jobs dall'interno dell'applicazione
nl_nl: Cron batchverwerkingen uit binnen de toepassing
pt_pt: Agendador de tarefas executado a partir de dentro do aplicativo

source: Cron jobs will be run automatically each time the site is accessed. Use only if you dont have access to the cron tab application on your server.
da_dk: Cron job vil blive kørt automatisk, hver gang webstedet åbnes. Brug kun dette hvis du ikke har adgang til cron tab program på din server.
de_de: Cron-Jobs werden automatisch jedes Mal wenn die Seite zugegriffen wird ausgeführt. Nur verwenden, wenn Sie nicht über Zugriff auf die cron Registerkarte Anwendung auf dem Server.
es_es: Cron puestos de trabajo se llevará a cabo de forma automática cada vez que se accede al sitio. Use solamente si usted no tiene acceso a la aplicación ficha cron en su servidor.
fr_fr: Les travaux cron s'exécuteront automatiquement chaque fois que le site est accédé. A utiliser seulement si vous n'avez pas accès à la configuration des travaux cron sur votre serveur.
it_it: Cron jobs verranno eseguiti automaticamente ogni volta che il sito e acceduto. Utilizza solo se non hai accesso all'applicazione cron tab sul tuo server.
nl_nl: Cron jobs zal automatisch worden uitgevoerd elke keer de site wordt geopend. Gebruik alleen als u geen toegang tot de cron tab toepassing op uw server hebt.
pt_pt: Trabalhos do cron será executado automaticamente cada vez que o site é acessado. Use somente se você não tem acesso ao aplicativo guia cron no seu servidor.

source: Enable this feature if you want to be able to select which users are allowed to list on your site.<br>You can select which users will have selling privileges from the Users Management page.
da_dk: Aktiver denne funktion, hvis du vil være i stand til at vælge, hvilke brugere der kan sætte emner på din hjemmeside.<br>Du kan vælge, hvilke brugere der har særlige fordele fra administrationssiden for brugerne.
de_de: Aktivieren Sie diese Funktion, wenn Sie berechtigt sind zu wählen, welche Benutzer berechtigt sind, auf Ihrer Website einstellen wollen.<br>Sie können auswählen, welche Benutzer müssen dem Verkauf Berechtigungen der Benutzer Verwaltungsseite aus.
es_es: Active esta función si desea ser capaz de seleccionar qué usuarios están autorizados a cotizar en su sitio. <br> Puede seleccionar qué usuarios tendrán privilegios para vender en de la página Administración de Usuarios.
fr_fr: Activez cette fonction si vous voulez être en mesure de sélectionner les utilisateurs qui seront autorisés à s'inscrire sur votre site.<br> Vous pouvez sélectionner les utilisateurs qui auront le droit de vente à partir de la page de gestion des utilisateurs.
it_it: Abilita questa funzionalità se vuoi essere in grado di scegliere gli utenti che possono elencare nel tuo sito.<br>Puoi scegliere quali utenti avranno privilegi di vendita dalla pagina di gestione utenti.
nl_nl: Schakel deze functie als u kunnen om te selecteren welke gebruikers zijn toegestaan wilt om lijst op uw site.<br>U kunt selecteren welke gebruikers zal hebben verkopen voorrechten van de pagina gebruikers beheren.
pt_pt: Ative esse recurso se você quer ser capaz de selecionar quais usuários estão autorizados a lista em seu site. <br> Você pode selecionar quais os usuários terão a vender privilégios da página Gerenciamento de Usuários.
