Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Check the above checkbox to activate the sandbox mode.
da_dk: Tjek ovenstående afkrydsningsfeltet for at aktivere sandkassen tilstand.
de_de: Klicken Sie auf das obige Kontrollkästchen, um den Sandbox-Modus zu aktivieren.
es_es: Marque la casilla arriba para activar el modo sandbox.
fr_fr: Cochez la case ci-dessus pour activer le mode sandbox.
it_it: Scegli la casella di controllo di cui sopra per attivare la modalità sandbox.
nl_nl: Vink boven aan de sandbox-modus activeren.
pt_pt: Marque a caixa acima para activar o modo sandbox.

source: Nochex Email Address
da_dk: Nochex email adresse
de_de: Nochex E-Mail Adresse
es_es: Dirección de correo Nochex
fr_fr: Adresse email Nochex
it_it: Indirizzo email Nochex
nl_nl: Nochex e-mailadres
pt_pt: Nochex Endereço Email

source: Enter your registered email address (merchant id) <br>Nochex IPN URL: <br>
da_dk: Indtast din registrerede email adresse (sælger-id)<br>Nochex IPN URL:<br>
de_de: Geben Sie Ihre registrierte E-Mail-Adresse (merchant id) <br>Nochex IPN URL: <br>
es_es: Introduzca su dirección de correo electrónico registrada (ID del vendedor) <br> Nochex IPN URL: <br>
fr_fr: Entrez votre adresse email enregistrée (ID de marchand) <br> Nochex IPN URL: <br>
it_it: Inserisci il tuo indirizzo email registrato (ID commerciante) <br> Nochex IPN URL: <br>
nl_nl: Voer uw geregistreerde e-mailadres (merchant id)<br>Nochex IPN URL:<br>
pt_pt: Digite seu endereço de e-mail registrado (id comerciante) <br> Nochex IPN URL: <br>

source: PayPal Email Address
da_dk: PayPal email adresse.
de_de: PayPal E-Mail-Adresse
es_es: Dirección de correo electrónico de PayPal
fr_fr: Adresse email Paypal
it_it: Indirizzo email PayPal
nl_nl: PayPal emailadres
pt_pt: PayPal Endereço Email

source: Enter your PayPal registered email address<br>PayPal IPN URL: <br>
da_dk: Indtast din PayPal registrerede email adresse<br>PayPal IPN URL:<br>
de_de: Geben Sie Ihre registrierte PayPal E-Mail-Adresse<br>PayPal IPN URL: <br>
es_es: Introduzca su dirección de correo electrónico registrada PayPal <br> PayPal IPN URL: <br>
fr_fr: Entrez votre adresse email enregistrée sur PayPal <br> PayPal IPN URL: <br>
it_it: Inserisci il tuo indirizzo email per PayPal <br> PayPal IPN URL: <br>
nl_nl: Voer uw PayPal geregistreerde e-mailadres<br>PayPal IPN URL:<br>
pt_pt: Digite o seu endereço registrado Paypal e-mail <br> PayPal IPN URL: <br>

source: PayPal Sandbox Email Address
da_dk: PayPal sandkasse emailadresse.
de_de: PayPal Sandbox E-Mail Adresse
es_es: Correo electrónico de PayPal Sandbox
fr_fr: Adresse email PayPal Sandbox
it_it: Indirizzo email Paypal Sandbox
nl_nl: PayPal emailadres
pt_pt: PayPal Sandbox Endereço Email

source: Enter your PayPal Sandbox registered email address<br>PayPal IPN URL: <br>
da_dk: Indtast din PayPal registrerede email adresse<br>PayPal IPN URL:<br>
de_de: Geben Sie Ihre PayPal Sandbox eingetragene E-Mail-Adresse<br>PayPal IPN URL: <br>
es_es: Introduzca su dirección de correo electrónico de PayPal Sandbox registrado <br> PayPal IPN URL: <br>
fr_fr: Entrez votre adresse email enregistrée PayPal Sandbox <br> PayPal IPN URL: <br>
it_it: Inserisci il tuo indirizzo email registrato PayPal Sandbox<br> PayPal IPN URL: <br>
nl_nl: Voer uw PayPal Sandbox geregistreerd e-mailadres<br>PayPal IPN URL:<br>
pt_pt: Digite seu Paypal Sandbox registrado endereço de email <br> PayPal IPN URL: <br>

source: Paymate Username
da_dk: Paymate brugernavn.
de_de: Paymate Benutzername
es_es: Nombre de usuario Paymate
fr_fr: Nom d'utilisateur Paymate
it_it: Nome utente Paymate
nl_nl: Paymate gebruikersnaam
pt_pt: Paymate usuário

source: Enter the username you use to log into the Paymate website <br>Paymate IPN URL: <br>
da_dk: Indtast det brugernavn, du bruger til at logge ind i Paymate hjemmeside <br> Paymate IPN URL: <br>
de_de: Geben Sie den Benutzernamen, die Sie in der Paymate Webseite anzumelden verwenden <br>Paymate IPN URL: <br>
es_es: Introduzca el nombre de usuario que utiliza para iniciar sesión en el sitio web Paymate <br> Paymate IPN URL: <br>
fr_fr: Entrez le nom d'utilisateur que vous utilisez pour vous connecter au site Paymate <br> Paymate IPN URL: <br>
it_it: Inserisci il tuo nome utente per accedere al sito web Paymate <br> Paymate IPN URL: <br>
nl_nl: Vul de gebruikersnaam kunt u inloggen op de website Paymate<br>Paymate IPN URL:<br>
pt_pt: Digite o nome de usuário que você usa para fazer login no site da Paymate <br> Paymate IPN URL: <br>

source: SagePay Vendor Name
da_dk: SagePay levarandørnavn.
de_de: SagePay Herstellername
es_es: Nombre SagePay Vendor
fr_fr: Nom vendeur SagePay
it_it: Nome venditore SagePay
nl_nl: SagePay leverancier naam
pt_pt: Nome SagePay Vendor

source: Enter your SagePay vendor name
da_dk: Indtast din SagePay levarandørnavn.
de_de: Geben Sie Ihre SagePay Herstellername
es_es: Introduzca su nombre de vendedor SagePay
fr_fr: Entrez votre nom du vendeur SagePay
it_it: Inserisci il tuo nome venditore SagePay
nl_nl: Voer de naam van de leverancier van uw SagePay
pt_pt: Digite seu nome de fornecedor SagePay

source: SagePay Password
da_dk: SagePay adgangskode
de_de: SagePay Passwort
es_es: Contraseña SagePay
fr_fr: Mot de passe SagePay
it_it: Parola d'ordine SagePay
nl_nl: SagePay wachtwoord
pt_pt: SagePay senha

source: Enter your SagePay integration password <br>SagePay Success & Failure URL: <br>
da_dk: Indtast adgangskoden til SagePay integration<br>SagePay Succes & Fiasko URL:<br>
de_de: Geben Sie Ihre SagePay Integration Passwort <br>SagePay Erfolg und Misserfolg URL: <br>
es_es: Ingrese su contraseña integración SagePay <br> SagePay Éxito y Fracaso URL: <br>
fr_fr: Entrez votre mot de passe d'intégration SagePay <br> SagePay Succès et échec URL: <br>
it_it: Inserisci la parola d'ordine integrata per SagePay <br>SagePay Successo e Fallimento URL: <br>
nl_nl: Voer uw wachtwoord in SagePay integratie<br>SagePay succes & mislukking URL:<br>
pt_pt: Digite sua senha de integração SagePay <br> SagePay Sucesso e Fracasso URL: <br>

source: Skrill Email Address
da_dk: Skrill email adresse.
de_de: Skrill E-Mail Adresse
es_es: Dirección de correo Skrill
fr_fr: Adresse email Skrill
it_it: Indirizzo email Skrill
nl_nl: Skrill e-mailadres
pt_pt: Skrill Endereço Email

source: Enter your registered email address
da_dk: Indtast din registrerede email adresse.
de_de: Geben Sie Ihre registrierte E-Mail-Adresse
es_es: Ingresa tu dirección de correo electrónico
fr_fr: Entrez votre adresse e-mail enregistrée
it_it: Inserisci il tuo indirizzo email registrato
nl_nl: Vul je e-mailadres in
pt_pt: Digite seu endereço de e-mail cadastrado

source: Skrill Secret Word
de_de: Skrill Geheimes Wort
es_es: Palabra Secreta Skrill
fr_fr: Mot secret Skrill
it_it: Parola segreta Skrill
nl_nl: Skrill geheim woord
pt_pt: Skrill Palavra Secreta

source: (recommended) The secret word submitted in the "Merchant Tools" section of the Merchant's online Skrill account. <br>Skrill IPN URL: <br>
da_dk: (anbefales) De hemmelige ord indsendt i "Sælgers værktøj" i det afsnit der omhandler Skrill onlinekonto.<br>Skrill IPN URL:<br>
de_de: (empfohlen) Das Geheimwort, das im "Händlertools"-Bereich des Skrillkonto des Händlers angegeben wurde. <br>Skrill IPN URL: <br>
es_es: (Recomendado) La palabra secreta presentada en el "Merchant Tools" de cuenta de Skrill en línea del comerciante. <br> Skrill IPN URL: <br>
fr_fr: (recommandé) Le mot secret enregistré dans la section "Outils marchands" du compte Skrill du marchand. <br> Skrill IPN URL: <br>
it_it: (consigliato) La parola segreta inserita nella sezione "Strumenti per Commercianti" del conto online Skrill. <br>Skrill IPN URL: <br>
nl_nl: (aanbevolen) Het geheime woord in het gedeelte "Merchant Tools" van de Merchant's online Skrill account ingediend.<br>Skrill IPN URL:<br>
pt_pt: (Recomendado) A palavra secreta apresentado no \ "Ferramentas Merchant " na seção conta Skrill online do comerciante. <br> Skrill IPN URL: <br>

source: 2Checkout Account Number
da_dk: 2Checkout kontonummer.
de_de: 2Checkout Kontonummer
es_es: Número de Cuenta 2Checout
fr_fr: Numéro de compte 2CheckOut
it_it: Numero conto 2Checkout
nl_nl: 2Checkout rekeningnummer
pt_pt: 2checkout Número de Conta

source: Enter your account number <br>2Checkout IPN URL: <br>
da_dk: Indtast dit kontonummer <br> 2Checkout IPN URL: <br>
de_de: Geben Sie Ihre Kontonummer <br>2Checkout IPN URL: <br>
es_es: Introduzca su número de cuenta <br> 2Checkout IPN URL: <br>
fr_fr: Entrez votre numéro de compte <br> 2Checkout IPN URL: <br>
it_it: Inserisci il tuo numero di conto <br>2Checkout IPN URL: <br>
nl_nl: Voer uw rekeningnummer<br>2Checkout IPN URL:<br>
pt_pt: Digite o seu número de conta <br> 2Checkout IPN URL: <br>

source: Enter your merchant installation Id <br>WorldPay IPN URL: <br>
da_dk: Indtast dit sælger installations Id<br>WorldPay IPN URL:<br>
de_de: Geben Sie Ihre Kauf Einbau ID <br>WorldPay IPN URL: <br>
es_es: Escriba su instalación comerciante Id <br> WorldPay IPN URL: <br>
fr_fr: Entrez votre Id installation marchand <br> WorldPay IPN URL: <br>
it_it: Inserisci il tuo ID installazione commerciante <br>WorldPay IPN URL: <br>
nl_nl: Voer uw handelaar installatie Id<br>WorldPay IPN URL:<br>
pt_pt: Digite sua instalação comerciante Id <br> WorldPay IPN URL: <br>

source: All the listings added in the shipping model must have the same location (country, state, address), use the same currency and have the same pick-up options selected.
da_dk: Alle de lister, der tilføjes i modellen forsendelse skal have den samme placering (adresse, postnr og by), bruge samme valuta og have de samme indstillinger for afhentninger markerede.
de_de: Alle Artikel in der Versand Modell müssen den gleichen Standort (Land, Bundesland, Adresse) hinzugefügt, verwenden die gleiche Währung und haben die gleichen Aufnahmeoptionen gewählt.
es_es: Todos los anuncios ingresados ​​en el modelo de envío deben tener la misma ubicación (país, estado, dirección), utilice la misma moneda y tienen las mismas opciones de recogida seleccionados.
fr_fr: Toutes les annonces ajoutées dans le modèle d'expédition doivent avoir le même endroit (pays, état, adresse), utiliser la même monnaie et les mêmes options de retrait sélectionnées.
it_it: Tutti gli annunci inseriti nel modello di spedizione devono avere la stessa locazione (paese, stato, indirizzo), utilizzare la stessa moneta e avere le stesse opzioni di raccoglimento selezionate.
nl_nl: Alle aanbiedingen toegevoegd in de scheepvaart model moet dezelfde locatie (land, staat, adres), dezelfde munt gebruiken en hebben dezelfde pick-up opties geselecteerd.
pt_pt: Todos os anúncios adicionados no modelo de transporte deve ter a mesma localização (país, estado, endereço), utilize a mesma moeda e têm as mesmas opções de pick-up selecionados.

source: No destination location has been set.
da_dk: Ingen leverings adresse er blevet angivet.
de_de: Wurde kein Zielort eingestellt.
es_es: Ningún lugar de destino se ha establecido.
fr_fr: Aucun destination n'a pas été définie.
it_it: Nessuna locazione di destinazione è stata impostata.
nl_nl: Geen doellocatie is vastgesteld.
pt_pt: No local de destino foi definido.

source: No destination zip/post code has been set.
da_dk: Postnr/by er ikke blevet indtastet.
de_de: Kein PLZ/Postfach wurde eingestellt.
es_es: Ningún código postal de destino / post se ha establecido.
fr_fr: Aucun code postal de destination n'a été définie.
it_it: Nessun codice postale/ CAP per la destinazione è stata impostata.
nl_nl: Geen zip-/ postcode voor bestemming is ingesteld.
pt_pt: Nenhum código de destino zip / post foi definido.

source: At least one item needs to be set in order to calculate the postage.
da_dk: Mindst én vare skal angives for at beregne fragten.
de_de: Mindestens ein muss ein Artikel eingestellt werden, um das Versand zuberechnen.
es_es: Por lo menos un artículo necesita ser establecido con el fin de calcular los gastos de envío.
fr_fr: Au moins un produit doit être inséré afin de calculer les frais de port.
it_it: Almeno un prodotto deve essere impostato per calcolare le spese di spedizione.
nl_nl: Ten minste één object moet worden ingesteld om te berekenen van de verzendkosten.
pt_pt: Pelo menos um item deve ser definido de forma a calcular o porte.

source: The item(s) cannot be shipped to your selected destination.
da_dk: Varen kan ikke sendes til den valgte destination.
de_de: Die Ware kann nicht an den Ihren Zielort transportiert werden.
es_es: El artículo (s) no puede ser enviado a su destino seleccionado.
fr_fr: Les produits ne peuvent être expédiés vers la destination sélectionnée.
it_it: Il prodotto non può essere spedito verso la destinazione selezionata.
nl_nl: De objecten kan niet worden verzonden naar uw geselecteerde bestemming.
pt_pt: O item(s) não pode ser enviado para seu destino selecionado.

source: All listings included must have the same postage methods.
da_dk: Alle varer skal have den samme fragtmåde.
de_de: Alle Artikel müssen dieselben Versand Methoden enthalten.
es_es: Todos los anuncios incluidos deben tener los mismos métodos de envío.
fr_fr: Toutes les produits doivent avoir la même méthode de livraison.
it_it: Tutti gli annunci inseriti devono avere gli stessi metodi di spedizione.
nl_nl: Alle aanbiedingen zijn opgenomen moeten dezelfde verzendkosten methoden.
pt_pt: Todos os anúncios incluídos devem ter os mesmos métodos de envio.

source: No shipping available for the selected destination.
da_dk: Fragt er ikke tilgængelige til den valgte adresse.
de_de: Die Ware kann nicht an den Ihren Zielort transportiert werden.
es_es: No hay metodo de envio disponible para el destino seleccionado.
fr_fr: Aucun envoi disponible pour la destination sélectionnée.
it_it: Nessun trasporto disponibile per la destinazione selezionata.
nl_nl: Geen verzending beschikbaar voor de geselecteerde bestemming.
pt_pt: Nenhum transporte disponível para o destino selecionado.

source: Invalid array input in the _convertCurrency() method.
da_dk: Ugyldig matrix input i _convertCurrency().
de_de: Ungültige Array-Eingang in der _convertCurrency () -Methode.
es_es: entrada inválida.
fr_fr: Saisie de tableau invalide dans la méthode _convertCurrency().
it_it: Ingresso di matrice non valida nel metodo _convertCurrency ().
nl_nl: Ongeldige array ingang in de _convertCurrency()-methode.
pt_pt: Entrada de matriz inválida no método _convertCurrency ().

source: The shipping carrier you are trying to use, '%s', does not exist.
da_dk: Fragtfirmaet, du forsøger at bruge, '%s', eksisterer ikke.
de_de: Das Versandunter Sie verwenden möchten, befindet, '%s' existiert nicht.
es_es: El portador del envío que usted está tratando de usar, '%s';, no existe.
fr_fr: Le transporteur '%s' que vous essayez d'utiliser n'existe pas.
it_it: Il vettore di spedizione che stai cercando di usare, '%s', non esiste.
nl_nl: De verzendmethode '%s' die u wilt gebruiken bestaat niet.
pt_pt: A transportadora que você está tentando usar, '%s' , não existe.

source: The weight, length and height keys need to be set.
da_dk: tasterne vægt, længde og højde skal indstilles.
de_de: Die Gewicht, Länge und Höhe Schlüssel müssen eingestellt werden.
es_es: Las claves de peso, longitud y altura deben fijarse.
fr_fr: Le poids, la longueur et la hauteur doivent être renseignées.
it_it: Le chiavi peso, lunghezza e altezza devono essere impostate.
nl_nl: Het gewicht, lengte en hoogte sleutels moeten worden ingesteld.
pt_pt: As chaves de peso, comprimento e altura precisa ser definido.

source: API Key
de_de: API-Schlüssel
es_es: Clave de API
fr_fr: Clé API
it_it: Chiave API
nl_nl: API sleutel
pt_pt: Key API

source: Enter your Australia Post API Key.
da_dk: Indtast din Australien Post API nøgle.
de_de: Geben Sie Ihre Australia Post API-Schlüssel.
es_es: Escriba la clave de API Australia Post.
fr_fr: Entrez votre clé API Australia Post.
it_it: Inserisci la tua Australia Post chiave API.
nl_nl: Voer uw API-sleutel van Australië Post.
pt_pt: Digite sua chave de API Australia Post.

source: Production Mode
da_dk: Vedligholdelses tilstand.
de_de: Produktionsmodus
es_es: Modo de Producción
fr_fr: Mode production
it_it: Modalità produzione
nl_nl: Productie Mode
pt_pt: Modo de Produção

source: Check this checkbox to switch the module to production mode.
da_dk: Afkryds feltet ovenfor for at skifte modulet til vedligeholdses tilstand.
de_de: Markieren Sie dieses Kontrollkästchen, um das Modul in den Produktionsmodus zu wechseln.
es_es: Marque esta casilla de verificación para cambiar el módulo para el modo de producción.
fr_fr: Cochez cette case pour passer du module au mode de production.
it_it: Scegli la casella di controllo per passare al modulo modalità produzione.
nl_nl: Vink dit aan als u wilt overschakelen van de module naar de productie modus.
pt_pt: Marque esta caixa de seleção para exibir o módulo para o modo de produção.

source: The service can only be used when shipping from Australia.
da_dk: Tjenesten kan kun bruges, med fragt fra Australien.
de_de: Der Dienst kann nur beim Versand aus Australien verwendet werden.
es_es: El servicio sólo puede utilizarse cuando el envío es para Australia.
fr_fr: Le service peut être utilisé seulement pour une expédition depuis l'Australie.
it_it: Il servizio può essere utilizzato solo se la spedizione parte dall'Australia.
nl_nl: De service kan alleen worden gebruikt wanneer de verzending uit Australië.
pt_pt: O serviço só pode ser usado quando o transporte da Austrália.

source: No rate(s) available for the requested input.
da_dk: Ingen gebyr er mulige for det forespurgte.
de_de: Keine Bewertung (en) für die angeforderte Eingabe zur Verfügung.
es_es: No tasa (s) disponibles para la entrada solicitada.
fr_fr: Aucun taux (s) disponible pour l'entrée demandée.
it_it: No valutazione(i) disponibili per l'input richiesto.
nl_nl: Geen belastingtarie(f)(ven) beschikbaar voor de gevraagde ingang.
pt_pt: Nenhuma taxa (s) disponível para a entrada solicitado.

source: Account Number
da_dk: Kontonr.
de_de: Kontonummer
es_es: Número de Cuenta
fr_fr: Numéro de compte
it_it: Numero conto
nl_nl: Account nummer
pt_pt: Número da conta

source: Meter Number
da_dk: Måler nummer.
de_de: Zählernummer
es_es: Número de medidor
fr_fr: Numéro de compteur
it_it: Numero metro
nl_nl: Nummer meter
pt_pt: Número metro

source: An unknown error has occurred.
da_dk: En ukendt fejl opstod.
de_de: Ein unbekannter Fehler ist aufgetreten.
es_es: Ha ocurrido un error desconocido.
fr_fr: Une erreur inconnue est survenue.
it_it: Si è verificato un errore sconosciuto.
nl_nl: Er is een onbekende fout opgetreden.
pt_pt: Um erro desconhecido ocorreu.

source: The "%s" shipping method does not exist.
da_dk: Den "%s" fragtmåde findes ikke.
de_de: Die "%s" Versandmethode gibt es nicht.
es_es: El "%s" método de envío que seleccinó no existe.
fr_fr: La méthode d'expédition "%s" n'existe pas.
it_it: Il metodo di spedizione "%s" non esiste.
nl_nl: De "%s" verzendmethode bestaat niet.
pt_pt: O \ " %s método de envio \ "não existe.

source: UPS rate calculator error
da_dk: Der er en regnefejl i fragt gebyr for UPS.
de_de: UPS Tarifrechner Fehler
es_es: Error de calculadora de tarifas UPS
fr_fr: Erreur de calculateur de taux UPS
it_it: Errore calcolatrice tariffa UPS
nl_nl: UPS tarief rekenmachine fout
pt_pt: UPS erro calculadora da taxa de

source: Enter your USPS account username.
da_dk: Indtast dit brugernavn til USPS-kontoen.
de_de: Geben Sie Ihren USPS Benutzernamen.
es_es: Ingrese su cuenta de usuario del servicio UPS.
fr_fr: Entrez votre nom d'utilisateur USPS.
it_it: Inserisci il nome utente per il conto USPS.
nl_nl: Voer de gebruikersnaam van uw USPS-account.
pt_pt: Entre na sua conta nome de usuário USPS.

source: Enter your USPS account password (optional).
da_dk: Indtast til dit kodeord til din USPS konto,(valgfrit).
de_de: Geben Sie Ihre USPS Kontopasswort (optional).
es_es: Escriba su contraseña de la cuenta de USPS (opcional).
fr_fr: Entrez votre mot de passe USPS (facultatif).
it_it: Inserisci la parola d'ordine del conto USPS (opzionale).
nl_nl: Voert u uw USPS het wachtwoord (optioneel).
pt_pt: Digite sua senha de conta de USPS (opcional).

source: The service can only be used when shipping from the US.
da_dk: Tjenesten kan kun bruges, med fragt fra USA.
de_de: Der Dienst kann nur beim Versand aus den USA verwendet werden.
es_es: El servicio sólo se puede utilizar cuando el envío de los EE.UU..
fr_fr: Le service ne peut être utilisé que pour une expédition des États-Unis.
it_it: Il servizio può essere utilizzato solo quando la spedizione proviene dagli Stati Uniti.
nl_nl: De service kan alleen worden gebruikt wanneer de scheepvaart uit de VS.
pt_pt: O serviço só pode ser usado quando o transporte de os EUA.

source: Your maximum bid has been updated to %s.
da_dk: Dit højeste bud er blevet hævet til %s.
de_de: Ihr Maximalgebot beträgt jetzt %s.
es_es: Su oferta máxima se ha actualizado a % s.
fr_fr: Votre enchère maximum a été mis à jour à %s.
it_it: La tua offerta massima è stata aggiornata a %s.
nl_nl: Uw maximum bod is bijgesteld naar %s.
pt_pt: Seu lance máximo foi atualizado para %s .

source: Your maximum bid, in the amount of %s, has been posted successfully. You are now the highest bidder on this item, with a bid of %s.
da_dk: Dit højeste bud på kr. %s, er blevet sendt med succes. Du er nu den højestbydende på denne vare, med et bud på kr. %s.
de_de: Ihr Maximalgebot, in Höhe von %s, wurde erfolgreich abgegeben. Sie sind nun Höchstbietender mit %s.
es_es: Su oferta máxima, en la cantidad de % s, se ha publicado con éxito. Usted es ahora el mejor postor en este artículo, con una oferta de % s.
fr_fr: Votre enchère maximum, d'un montant de %s, a été postée avec succès. Vous êtes maintenant le meilleur enchérisseur sur cet objet, avec une enchère de %s.
it_it: La tua offerta massima, per la somma di %s, è stata pubblicata con successo. Ora sei il offerente massimo su questo prodotto, con un'offerta di %s.
nl_nl: Uw maximum bod van %s is succesvol geplaatst. U bent nu de hoogste bieder op dit kavel met een bod van %s.
pt_pt: Parabéns!!! Seu lance máximo no valor de %s , foi efetuado com sucesso. Até o momento sua oferta é a vencedora para este produto e esta no valor minimo de %s .

source: Your maximum bid, in the amount of %s, has been posted, but is lower than the current high bidder's maximum bid.
da_dk: Dit højeste bud på kr %s, er blevet afgivet, men er lavere end det nuværende højeste bud.
de_de: Ihr Maximalgebot in Höhe von %s, liegt unterhalb anderer Bieter.
es_es: Su oferta máxima, en la cantidad de % s, se ha publicado, pero es menor que la oferta máxima de corriente de alta del postor.
fr_fr: Votre enchère maximum, d'un montant de % s, a été postée, mais est inférieure à la plus haute enchère.
it_it: La tua offerta massima, per un importo di %s, è stata inviata, ma è inferiore ad un'altra offerta massima inivta da un altro acquirente.
nl_nl: Uw maximum bod van %s is succesvol geplaatst, maar is lager dan het maximale bod van de huidige hoogste bieder.
pt_pt: Seu lance máximo no valor de %s , foi efetuado, porém é menor do que o lance máximo. Faça uma nova Oferta até supera-lo.

source: Auction
da_dk: Auktion
de_de: Auktion
es_es: Subasta
fr_fr: Enchère
it_it: Asta
nl_nl: Veiling
pt_pt: Leilão

source: Product
da_dk: Produkt
de_de: Produkt
es_es: Producto
fr_fr: Produit
it_it: Prodotto
nl_nl: Deze kavel is een product. Er kunnen geen biedingen worden geplaatst.
pt_pt: Produto (Preço Fixo)

source: From
da_dk: Fra
de_de: Von
es_es: Desde
fr_fr: de
it_it: Da
nl_nl: van
pt_pt: De

source: To
da_dk: Til
de_de: Nach
es_es: A
fr_fr: à
it_it: A
nl_nl: Tot
pt_pt: Para
