Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Error: Could not generate the payment form - the user does not exist or there is no store subscription fee to be paid.
da_dk: Fejl: Kunne ikke gennemføre betalingsmåde - brugeren findes ikke, eller der er ingen shop abonnementsgebyr der skal betales.
de_de: Fehler: Das Zahlungsformular kann nicht generiert werden - der Benutzer ist nicht vorhanden oder es ist kein Shop Abo-Gebühr zu zahlen.
es_es: Error: No se pudo generar la forma de pago - el usuario no existe o no hay cuota de verificación del usuario a pagar.
fr_fr: Erreur: Impossible de générer le formulaire de paiement - l'utilisateur n'existe pas ou il n'y a pas de frais d'abonnement au magasin à payer.
it_it: Errore: Impossibile generare il modulo di pagamento - l'utente non esiste o non ci sonno tasse d'abbonamento negozio da pagare.
nl_nl: Fout: Kan de betalingsformulier niet genereren - de gebruiker bestaat niet of er zijn geen registratiekosten.
pt_pt: Erro: Não foi possível gerar o formulário de pagamento - o usuário não existe ou não há taxa de loja de subscrição a ser pago.

source: Payment - Store Subscription
da_dk: Betaling - shop abonnement.
de_de: Zahlung - Shop Abonnement
es_es: Pago - Suscripción tienda
fr_fr: Paiement - Abonnement magasin
it_it: Pagamento - Abbonamento negozio
nl_nl: Betaling - winkelabonnement
pt_pt: Forma de pagamento - Assinatura loja

source: Please use one of the payment gateways listed below to pay the user verification fee of %s
da_dk: Brug venligst en af nedenstående betalingsmåder til at betale gebyr for brugerbekræftelse på %s
de_de: Bitte nutzen Sie eine der unten aufgeführten Zahlungswege, um die Benutzerüberprüfung in Höhe von Bezahlung %s
es_es: Por favor, use una de las pasarelas de pago que figuran a continuación a pagar la tasa de cotización de %s
fr_fr: Veuillez utiliser l'une des méthodes de paiement ci-dessous pour régler les frais de vérification de l'utilisateur du montant de %s
it_it: Si prega di utilizzare una delle porte di pagamento elencate di seguito per pagare la tassa di verificazione utente di %s
nl_nl: Gebruik een van de onderstaande betaalmethoden om de gebruikersverificatiekosten van %s te betalen.
pt_pt: Por favor, use um dos gateways de pagamento listadas abaixo para pagar a taxa de verificação do usuário de %s

source: The account for user ID #%s - '%s', has been verified. There were no fees to be paid.
da_dk: Kontoen for bruger-ID #%s - '%s', er blevet bekræftet. Der var ingen gebyrer der skal betales.
de_de: Das Konto für Benutzer ID #%s - '%s', ist überprüft worden. Es gab keine Gebühren zu zahlen.
es_es: La cuenta de usuario ID #%s - &#39;%s&#39;, ha sido verificada. No hubo honorarios a pagar.
fr_fr: Le compte pour l'utilisateur ID #%s - '%s', a été vérifié. Il n'y a pas de frais à payer.
it_it: Il conto per l'utente ID #%s - '%s', è stato verificato. Non c'erano tasse da pagare.
nl_nl: Het account van gebruiker ID #%s - '%s', is geverifieerd.
pt_pt: A conta para o ID do usuário # %s - '%s' , foi verificada. Não houve taxas a serem pagas.

source: Error: Could not generate the payment form - the user does not exist or there is no user verification fee to be paid.
da_dk: Fejl: Kunne ikke gennemføre betalingsmåde - brugeren findes ikke, eller der er ingen gebyr for bruger bekræftelse som skal betales.
de_de: Fehler: Das Zahlungsformular kann nicht generiert werden - der Benutzer ist nicht vorhanden oder es ist keine Benutzerverifikation Gebühr zu entrichten.
es_es: Error: No se pudo generar la forma de pago - el usuario no existe o no hay cuota de verificación del usuario a pagar.
fr_fr: Erreur: Impossible de générer le formulaire de paiement - l'utilisateur n'existe pas ou il n'y a aucun frais de vérification à payer.
it_it: Errore: Impossibile generare il modulo di pagamento - l'utente non esiste o non c'è una tassa di verificazione da pagare.
nl_nl: Fout: Kan de betalingsformulier niet genereren - de gebruiker bestaat niet of er zijn geen gebruiker verificatie kosten.
pt_pt: Erro: Não foi possível gerar o formulário de pagamento - o usuário não existe ou não há taxa de verificação do usuário a ser pago.

source: Payment - User Verification
da_dk: Betaling - Bruger bekræftelse
de_de: Zahlung - Benutzerüberprüfung
es_es: Pago - Verificación de usuario
fr_fr: Paiement - Vérification de l'utilisateur
it_it: Pagamento - Verificazione utente
nl_nl: Betaling - gebruiker verifiëren
pt_pt: Pagamento - Verificação de Usuário

source: Payment Completed
da_dk: Betalingen blev gennemført.
de_de: Bezahlung abgeschlossen
es_es: Pago Completado!
fr_fr: Paiement achevé
it_it: Pagamento completato
nl_nl: Betaling voltooid.
pt_pt: Pagamento Concluído

source: Payment Failed
da_dk: Betaling fejlet
de_de: Bezahlung fehlgeschlagen
es_es: Fallo el Pago
fr_fr: Paiement échoué
it_it: Pagamento non riuscito
nl_nl: Mislukt
pt_pt: Falha no Pagamento!

source: Your payment has been confirmed. Thank you.
da_dk: Din betaling er blevet bekræftet. Tak.
de_de: Ihre Überweisung ist bei uns eingegangen.
es_es: Su pago se ha confirmado. Gracias.
fr_fr: Votre paiement a été confirmé. Merci.
it_it: Il tuo pagamento è stato confermato. Grazie.
nl_nl: Uw betaling is bevestigd. Dankjewel.
pt_pt: Seu pagamento foi confirmado. Obrigado.

source: The payment has failed. Sorry for the inconvenience.
da_dk: Betalingen mislykkedes. Beklager ulejligheden.
de_de: Die Zahlung ist fehlgeschlagen. Entschuldigen Sie bitte die Unannehmlichkeiten.
es_es: El pago ha fallado. Disculpe las molestias.
fr_fr: Le paiement a échoué. Désolé pour le dérangement.
it_it: Il pagamento non è riuscito. Ci dispiace per l'inconveniente.
nl_nl: De betaling is mislukt. Excuses voor het ongemak.
pt_pt: O pagamento falhou. Lamentamos o inconveniente. Tente novamente.

source: RSS Feeds
es_es: Fuentes RSS
fr_fr: Flux RSS
it_it: Flussi RSS
pt_pt: Feeds RSS

source: in
da_dk: i
de_de: im
es_es: en
fr_fr: dans
pt_pt: em

source: There are no files to upload.
da_dk: Der er ingen fil at upload
de_de: Es gibt keine Dateien hochzuladen.
es_es: No hay archivos a subir.
fr_fr: Il n'y a pas de fichiers à télécharger.
it_it: Non ci sono file da caricare.
nl_nl: Er zijn geen bestanden te uploaden.
pt_pt: Não há arquivos para upload.

source: The file has been removed
da_dk: Filen er blevet fjernet
de_de: Die Datei wurde entfernt
es_es: El archivo se ha eliminado
fr_fr: Le fichier a été supprimé
it_it: Il file è stato rimosso.
nl_nl: Het bestand is verwijderd
pt_pt: O arquivo foi removido

source: Allowed extensions: %s
da_dk: Tilladt udvidelser: %s
de_de: Erlaubte Erweiterungen: %s
es_es: Extensiones permitidas: %s
fr_fr: Extensions autorisées: %s
it_it: Estensioni consentite: %s
nl_nl: Maximale bestandsgrootte van upload: %s.
pt_pt: Extensões permitidas: %s

source: Please try again or contact the administrator.
da_dk: Prøv igen, eller kontakt administratoren.
de_de: Bitte versuchen Sie es erneut oder wenden Sie sich an den Administrator.
es_es: Vuelva a intentarlo o póngase en contacto con el administrador.
fr_fr: Veuillez essayer à nouveau ou contactez l'administrateur.
it_it: Riprova o contatta l'amministratore.
nl_nl: Probeer opnieuw of neem contact op met de website beheerder.
pt_pt: Por favor, tente novamente ou entre em contato com o administrador.

source: The file size is %sKB, and exceeds the maximum allowed limit of %sKB
da_dk: Fil størrelsen er %sKB, og overstiger den maksimale tilladte grænse på %sKB
de_de: Die Dateigröße ist %sKB, und die zulässige Höchstgrenze %sKB
es_es: El tamaño del archivo es %sKB, y supera el límite máximo permitido de %sKB
fr_fr: La taille du fichier est %sKB et dépasse la limite maximale autorisée de %sKB
it_it: La dimensione del file è %sKB, e supera il limite massimo consentito di %sKB
nl_nl: De bestandsgrootte is %sKB, en overschrijdt de maximaal toegestane limiet van%sKB.
pt_pt: O tamanho do arquivo é %s KB, e excede o limite máximo permitido de %s KB

source: The maximum number of uploads allowed (%s) has been reached.
da_dk: Det maksimale tilladte antal uploads (%s) er nået.
de_de: Die maximale Anzahl der Uploads erlaubt (%s) erreicht worden ist.
es_es: Se ha alcanzado el número máximo de archivos permitidos (%s).
fr_fr: Le nombre maximum de téléchargements autorisés (%s) a été atteint.
it_it: È stato raggiunto il numero massimo di caricamenti consentiti (%s).
nl_nl: Het maximum aantal toegestane uploads (%s) is bereikt.
pt_pt: O número máximo de carregamentos autorizados ( %s foi atingido).

source: An unknown file upload error has occurred.
da_dk: Der opstod en ukendt fejl ved upload af fil.
de_de: Eine unbekannte Datei-Upload-Fehler ist aufgetreten.
es_es: Se ha producido un error de carga de archivo desconocido.
fr_fr: Une erreur inconnue de téléchargement de fichier s'est produite.
it_it: Si è verificato un errore di caricamento di file sconosciuto.
nl_nl: Fout. Een onbekend bestand upload fout is opgetreden.
pt_pt: Ocorreu um erro de upload de arquivos desconhecido.

source: Full Name
da_dk: Dit navn
de_de: Name
es_es: Nombre completo
fr_fr: Nom complet
it_it: Nome completo
nl_nl: Uw naam
pt_pt: Nome completo

source: Captcha Code
es_es: Código Captcha
fr_fr: Code Captcha
it_it: Codice Captcha
nl_nl: Bevestigingscode
pt_pt: Código CAPTCHA

source: Question / Query
da_dk: Spørgsmål / svar
de_de: Frage / Abfrage
es_es: Pregunta / Consulta:
fr_fr: Question / Interrogation
it_it: Domanda / Interrogazione:
nl_nl: Bericht
pt_pt: Pergunta / Consulta

source: Fatal Error: Could not connect to the database.
da_dk: Fejl: Kunne ikke forbinde til databasen.
de_de: Fehler: Konnte nicht zur Datenbasis verbinden.
es_es: Error: No se pudo conectar a la base de datos.
fr_fr: Erreur fatale: Impossible de se connecter à la base de données.
it_it: Errore irreversibile: impossibile connettersi al database.
nl_nl: Fatale fout: Kon niet verbinden met de database.
pt_pt: Erro fatal: não foi possível conectar ao banco de dados.

source: The import has been completed successfully.
da_dk: Importen er gennemført med succes.
de_de: Der Import wurde erfolgreich abgeschlossen.
es_es: La importación se ha realizado correctamente.
fr_fr: L'importation a été complétée avec succès.
it_it: L'importazione è stata completata con successo.
nl_nl: Het importeren is voltooid.
pt_pt: A importação foi concluída com êxito.

source: The process has failed.
da_dk: Processen har svigtet.
de_de: Der Vorgang ist fehlgeschlagen.
es_es: El proceso ha fallado.
fr_fr: Le processus a échoué.
it_it: Processo non riuscito.
nl_nl: Het proces is mislukt.
pt_pt: O processo falhou.

source: The sql queries have been run successfully.
da_dk: De SQL-forespørgsler er blevet kørt med succes.
de_de: Die SQL-Abfragen wurden erfolgreich durchgeführt.
es_es: Las consultas SQL se han ejecutado correctamente.
fr_fr: Les requêtes sql ont été exécutées avec succès.
it_it: Le interrogazioni sql sono state eseguite con successo.
nl_nl: De sql-query's zijn met succes uitgevoerd.
pt_pt: As consultas sql foram executadas com sucesso.

source: The license key for this domain is invalid.
da_dk: Nøglen licens for dette domæne er ugyldigt.
de_de: Der Lizenz Key für diese Domain ist ungültig.
es_es: La clave de licencia para este dominio no es válido.
fr_fr: La clé de licence est invalide pour ce domaine.
it_it: La chiave di licenza per questo dominio non è valida.
nl_nl: De vergunning toonsoort voor dit domein is ongeldig.
pt_pt: A chave de licença para este domínio é inválido.

source: The license activation key has been saved.
da_dk: Licens aktiverings nøglen er blevet gemt.
de_de: Der Lizenzaktivierungs Key wurde gespeichert.
es_es: La clave de activación de licencia se ha guardado.
fr_fr: La clé d'activation de licence a été enregistrée.
it_it: La chiave di attivazione della licenza è stata salvata.
nl_nl: De licentie activeren toonsoort heeft gered.
pt_pt: A chave de ativação de licença foi salvo.

source: Invalid Login Credentials
da_dk: Ugyldig Login oplysninger
de_de: Ungültige Login-Daten
es_es: Credenciales de acceso no válidas
fr_fr: Donnees de connexion invalides.
it_it: Credenziali di accesso non validi.
nl_nl: Ongeldige logingegevens
pt_pt: Credenciais de Login Inválidas

source: Installation
da_dk: Installering
es_es: Instalación
it_it: Installazione
nl_nl: Installatie
pt_pt: Instalação

source: The authentication has failed.
da_dk: Den godkendelse mislykkedes.
de_de: Die Authentifizierung ist fehlgeschlagen.
es_es: La autenticación ha fallado.
fr_fr: L'authentification a échoué.
it_it: L'autenticazione non è riuscita.
nl_nl: De verificatie is mislukt.
pt_pt: A autenticação falhou.

source: Installation Error
da_dk: Installation Fejl
es_es: Error de instalación
fr_fr: Erreur d'installation
it_it: Errore di installazione
nl_nl: Installatiefout
pt_pt: Erro de instalação

source: Installation is not possible because you have already tried to install previously. In order to repeat the installation process, please copy <strong>global.config-original.php</strong> over <strong>global.config.php</strong> and refresh this page.
da_dk: Installationen er ikke mulig, fordi du allerede har prøvet at installere tidligere. For at gentage installationen, skal du kopiere <strong>global.config-original.php</strong> løbet <strong>global.config.php</strong> og opdatere denne side.
de_de: Die Installation ist nicht möglich, weil Sie bereits versucht haben, die zuvor zu installieren. Um den Installationsvorgang zu wiederholen, kopieren Sie bitte <strong>global.config-original.php</strong> über <strong>global.config.php</strong> und aktualisiere diese Seite.
es_es: La instalación no es posible porque ya has intentado instalar previamente. Con el fin de repetir el proceso de instalación, por favor copie <strong>global.config-original.php</strong> sobre <strong>global.config.php</strong> y volver a cargar esta página.
fr_fr: Installation ne est pas possible parce que vous avez déjà essayé d'installer préalablement. Afin de répéter le processus d'installation, s'il vous plaît copiez <strong>global.config-original.php</strong> plus <strong>global.config.php</strong> et rafraîchir cette page.
it_it: L'installazione non è possibile perché avete già provato ad installare in precedenza. Per ripetere il processo d'installazione, copiate <strong>global.config-original.php</strong> sopra <strong>global.config.php</strong> e aggiornate questa pagina.
nl_nl: Installatie is niet mogelijk omdat je al een installatiepoging hebt gedaan. Om de installatie te herhalen, kopieer <strong>global.config-original.php</strong> over<strong>global.config.php</strong> en vernieuw deze pagina.
pt_pt: A instalação não é possível, porque você já tentou instalar anteriormente. A fim de repetir o processo de instalação, copie <strong> global.config-original.php </strong> sobre <strong> global.config.php </strong> e atualize esta página.

source: Database Connection
da_dk: Database forbindelse.
de_de: Datenbankverbindung
es_es: Conexión con la base de datos
fr_fr: Connexion à une base de données
it_it: Connessione al database
nl_nl: databaseverbinding
pt_pt: Conexão de Banco de Dados

source: Server Name
da_dk: Server navn.
es_es: Nombre del servidor
fr_fr: Nom du serveur
it_it: Nome server
nl_nl: Server Naam
pt_pt: Nome do servidor

source: Please enter the name of your database server.
da_dk: Angiv navnet på din database server.
de_de: Bitte geben Sie den Namen des Datenbankservers.
es_es: Por favor, introduzca el nombre de su servidor de base de datos.
fr_fr: Entrez le nom de votre serveur de base de données.
it_it: Inserisci il nome del tuo database server.
nl_nl: Vul de naam van je database server in.
pt_pt: Por favor, insira o nome do seu servidor de banco de dados.

source: Database Name
da_dk: Database navn
de_de: Datenbankname
es_es: Nombre de la base de datos
fr_fr: Nom de la base de données
it_it: Nome database
nl_nl: Meta Naam
pt_pt: Nome de banco de dados

source: Connection Username
da_dk: Forbindelses brugenavn.
de_de: Benutzername
es_es: Nombre de usuario de conexión
fr_fr: Nom d'utilisateur connexion
it_it: Connessione nome utente
nl_nl: Verbinding gebruikersnaam
pt_pt: Conexão usuário

source: Connection Password
da_dk: Forbindelses kodeord
de_de: Passwort
es_es: Contraseña de conexión
fr_fr: Mot de passe connexion
it_it: Parola d'ordine connessione
nl_nl: Verbinding wachtwoord
pt_pt: Conexão senha

source: Tables Prefix
da_dk: Borde præfiks
de_de: Tabelle fixieren
es_es: Prefijo de tablas
fr_fr: Préfixe de tableaux
it_it: Prefisso tabelle
nl_nl: Tabelvoorvoegsel
pt_pt: Prefixo das tabelas

source: Important: If your selected database contains PHP Pro Bid v6.x tables in it, please enter a different prefix for your v7 tables to avoid naming conflicts.
da_dk: Vigtigt: Hvis din valgte database indeholder PHP Pro Bid v6.x borde i det, skal du indtaste et andet præfiks for dine V7 borde for at undgå navngivning konflikter.
de_de: Wichtig: Wenn Ihre ausgewählte Datenbank enthält PHP Pro Bid v6.x Tabellen in es, wählen Sie bitte ein anderes Präfix für Ihre v7 Tabellen Namenskonflikte zu vermeiden.
es_es: Importante: Si su base de datos seleccionada contiene PHP mesas V6.xy Oferta Pro en el mismo, por favor, introduzca un prefijo diferente para las tablas v7 para evitar conflictos de nombres.
fr_fr: Important: Si votre base de données sélectionnée contient des tableaux PHP Pro Bid version V6.x, s'il vous plaît entrez un préfixe différent pour vos tableaux v7 pour éviter les conflits de noms.
it_it: Importante: se la database scelta contiene tabelle PHP Pro Bid V6.x, inserisci un prefisso diverso per le tabelle v7 per evitare conflitti di denominazione.
nl_nl: Belangrijk: Als je geselecteerde database PHP Pro Bid v6.x tabellen bevat, voer een ander voorvoegsel voor uw v7 tabellen om conflicten te voorkomen.
pt_pt: Importante: Se o seu banco de dados selecionado contém tabelas PHP Pro Bid V6.x nele, por favor insira um prefixo diferente para suas tabelas v7 para evitar conflitos de nomes.

source: Import PPB 6.x Data
de_de: PPB 6.x Datei Importieren
es_es: Importar datos PPB 6.x
fr_fr: Importer données PPB 6.x
it_it: Importa dati PPB 6.x
nl_nl: PPB 6.x gegevens importeren
pt_pt: Importação PPB 6.x Dados

source: Check the above checkbox if you wish to import data from a PHP Pro Bid v6.x installation.<br>You will need to use the same database, but will need to enter a different prefix for the v7 tables than the v6.x tables have.
da_dk: Afkryds feltet ovenfor, hvis du ønsker at importere data fra en PHP Pro bud v6.x installation.<br>Du skal bruge den samme database, men bliver nødt til at angive en anden præfiks for v7 tabeller end tabellerne v6.x har.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an wenn Sie PHP Pro Bid v6.x dateien Importieren möchten in dem Installation. <br>Sie müssen die gleiche Datenbank verwenden, aber Sie müssen andere prefix Name für die v7 Tabellen haben.
es_es: Marque la casilla anterior si desea importar datos de una instalación v6.x Pro Bid PHP. <br> Usted tendrá que utilizar la misma base de datos, pero tendrá que introducir un prefijo diferente para las tablas v7 que el v6.x tablas tienen.
fr_fr: Cochez la case ci-dessus si vous souhaitez importer des données à partir d'une installation de v6.x PHP Pro Bid. <br> Vous devrez utiliser la même base de données, mais devrez entrer un préfixe différent pour les tableaux v7 que celui des tableaux v6.
it_it: Scegli la casella di controllo di cui sopra, se vuoi importare dati da un'installazione PHP Pro Bid v6.x.<br> Sarà necessario di utilizzare la stessa database, ma sarà necessario d'inserire un prefisso diverso per le tabelle v7 rispetto a quelle della versione v6.x.
nl_nl: Vink het bovenstaande vakje als u de gegevens van een PHP Pro Bid v6.x installatie wilt importeren. <br> U moet dezelfde database gebruiken, maar u moet een andere voorvoegsel in voeren voor de v7 tabellen dan de v6.x tabellen.
pt_pt: Marque a caixa acima, se você deseja importar dados de uma instalação Bid v6.x PHP Pro. <br> Você vai precisar usar o mesmo banco de dados, mas terá que inserir um prefixo diferente para as tabelas v7 do que as tabelas V6.x ter.

source: v6.x Tables Prefix
da_dk: v6.x tabeller præfiks
de_de: v6.x Tabelle Präfix
es_es: Tablas V6.x Prefijo
fr_fr: Préfixe des tables V6.x
it_it: Prefisso tabelle v6.x
nl_nl: V6.x tabellen Prefix
pt_pt: Tabelas V6.x Prefixo

source: Security Settings
da_dk: Sikkerheds indstillinger
de_de: Sicherheits Einstellungen
es_es: Ajustes de Seguridad
fr_fr: Paramètres de sécurité
it_it: Impostazioni di sicurezza
nl_nl: Beveiliging instellingen
pt_pt: Configurações de segurança

source: Session Namespace
da_dk: Session navnerum
de_de: Session Namensbereich
es_es: Espacio de nombres de la Sesión
fr_fr: Namespace session
it_it: Sessione Namespace
nl_nl: Sessie Namespace
pt_pt: Sessão Namespace

source: Security Secret Key
da_dk: Hemmelig sikkerheds nøgle.
de_de: Sicherheit Geheimschlüssel
es_es: Seguridad clave secreta
fr_fr: Clé secrète sécurité
it_it: Chiave segreta sicurezza
nl_nl: Geheime sleutel van de netwerkveiligheid
pt_pt: Chave Secreta de Segurança

source: The URL must have the following format: http://www.yoursite.com<br>If you have SSL available you can set your URL using https:// rather than http:// (Optional)
da_dk: Webadressen skal have følgende format: http://www.yoursite.com<br> Hvis du har SSL tilgængelig, kan du indstille din webadresse ved hjælp af https:// i stedet for http:// (Valgfrit)
de_de: Der URL muss den folgenden Format haben: http://www.yoursite.com<br> Wenn Sie SSL aktiviert haben dann muss der URL https:// statt http:// (Optional)
es_es: La URL debe tener el siguiente formato: http://www.yoursite.com <br> Si usted tiene SSL disponible puede establecer sus URL usando https: // en lugar de http: // (Opcional)
fr_fr: L'URL doit avoir le format suivant: http://www.yoursite.com<br> Si vous avez SSL disponible, vous pouvez définir vos URL en utilisant https:// plutôt que http:// (Facultatif)
it_it: L'URL deve avere il seguente formato: http://www.yoursite.com<br>Se hai SSL disponibili è possibile impostare le URL con https: // invece di http: // (Opzionale)
nl_nl: De URL van je site moet de volgen formaat hebben: http://www.yoursite.com<br> Als je SSL hebt kan je de URL instellen met https:// in plaats van http:// (optioneel)
pt_pt: O URL deve ter o seguinte formato: http://www.yoursite.com <br> Se você tiver SSL disponível, você pode definir suas URL utilizando https: // em vez de http: // (Opcional)

source: This address will be used in the "From" field by all system emails. It will be used as the email address for the main admin account.
da_dk: Indtast din admin email adresse. Denne adresse vil blive brugt i "Fra" feltet af alle system emails.
de_de: Diese Adresse wird verwendet in "von" Feld in allen System eMails. Für alle durch den Admin gesendete eMails sowird es aussehen.
es_es: Esta dirección se utiliza en el "From" campo de todos los correos electrónicos del sistema. Se utiliza como dirección de correo electrónico para la cuenta de administrador principal.
fr_fr: Cette adresse sera utilisée dans le champ "De"par tous les emails du système. Elle sera utilisée comme adresse de courriel pour le compte admin principal.
it_it: Questo indirizzo viene utilizzato nel campo "Da" da tutti i email del sistema. Sarà usato come indirizzo email per il conto del amministratore principale.
nl_nl: Dit adres wordt in het veld "Van" worden gebruikt door alle systeem emails. Het zal worden gebruikt als het e-mailadres voor de belangrijkste admin-account.
pt_pt: Este endereço será utilizado no "de " campo de todos os e-mails do sistema. Ele será usado como o endereço de e-mail para a conta de administrador principal.
