Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Insert New Fee Tier
da_dk: Indsæt nyt gebyr.
de_de: Neue Gebühr anlegen
es_es: Inserte Nueva Tarifa
fr_fr: Entrez nouveau niveau de frais
it_it: Inserisci nuovo livello di tassa
nl_nl: Een nieuwe kostenpost toevoegen
pt_pt: Insira Nova Taxa de Nível

source: The page you are looking for could not be found.
da_dk: Siden du søger kan ikke findes.
de_de: Die Seite, die Sie suchen, konnte nicht gefunden werden.
es_es: La página que está buscando no se pudo encontrar.
fr_fr: La page que vous cherchez n’a pas pu être trouvée.
it_it: La pagina che stai cercando non è stata trovata.
nl_nl: De pagina die u probeert op te roepen bestaat niet.
pt_pt: A página que você está procurando não pôde ser encontrado.

source: Try checking the URL for errors, then hit the refresh button on your browser.
da_dk: Tjek URL for fejl, eller opdater din browser.
de_de: Überprüfen Sie die URL auf Fehler, dann drücken Sie den Refresh-Button Ihres Browsers.
es_es: Intente comprobar errores de la URL , y luego presionar el botón de recargar de su navegador.
fr_fr: Essayez de corriger les erreurs de l'URL, puis cliquez sur le bouton d'actualisation de votre navigateur.
it_it: Prova a verificare l'URL per eventuali errori, poi premi il pulsante 'aggiorna' del browser.
nl_nl: Controleer het webadres op fouten en herlaad de pagina.
pt_pt: Tente verificar a URL para erros, em seguida, aperte o botão de atualizar do seu browser.

source: Featured Listings
da_dk: Udvalgte annoncer
de_de: Top Auktionen
es_es: Listados destacados
fr_fr: Annonces en vedette
it_it: Annunci in primo piano
nl_nl: Uitgelichte kavels
pt_pt: Anúncios em Destaque

source: Popular Listings
da_dk: Populære
de_de: Beliebte Angebote
es_es: Listados populares
fr_fr: Annonces populaires
it_it: Annunci più popolari
nl_nl: Populaire kavels
pt_pt: Anúncios Populares

source: View All
da_dk: Vis alle
de_de: Alles ansehen
es_es: Ver todos
fr_fr: Voir tout
it_it: Mostra tutti
nl_nl: Bekijk alles
pt_pt: Ver tudo

source: Sorry for the inconvenience. <br>The website is currently in maintenance mode. <br>Thank you for your understanding.
da_dk: Undskyld ulejligheden.<br>Hjemmesiden er i øjeblikket i vedligeholdelsestilstand.<br>Tak for din forståelse.
de_de: Entschuldigung für die Unannehmlichkeiten. <br> Die Website ist zurzeit im Wartungsmodus. <br> Vielen Dank für Ihr Verständnis.
es_es: Lo siento por los inconvenientes ocasionados. <br> El sitio web está actualmente en modo de mantenimiento. <br> Gracias por su comprensión.
fr_fr: Le site est actuellement en mode maintenance.<br>Merci de votre compréhension.
it_it: Ci scusiamo per l'inconveniente.<br>Il sito è attualmente in modalità di manutenzione.<br>Vi ringraziamo per la vostra comprensione.
nl_nl: Excuus voor het ongemak. <br>Er wordt momenteel onderhoud gepleegd aan de website. <br>Bedankt voor uw begrip.
pt_pt: Desculpe pela inconveniência. <br> O site está em modo de manutenção. <br> Obrigado por sua compreensão.

source: Store Subscriptions
da_dk: Shops abonnementer
de_de: Shop Beschreibungen
es_es: Suscripciones a la Tienda
fr_fr: Abonnements magasin
it_it: Sottoscrizioni negozio
nl_nl: Winkel registraties
pt_pt: Loja Assinaturas

source: User Fees
da_dk: Bruger gebyr
de_de: Benutzer Gebühren
es_es: Tarifas para usuarios
fr_fr: Frais de l'utilisateur
it_it: Tasse utente
nl_nl: Gebruikerskosten
pt_pt: Taxas de Usuário

source: Your payment has been confirmed.
da_dk: Din betaling er blevet bekræftet.
de_de: Ihre Zahlung wurde bestätigt.
es_es: Su pago se ha confirmado.
fr_fr: Votre paiement a été confirmé.
it_it: Il suo pagamento è stato confermato.
nl_nl: Uw betaling is bevestigd.
pt_pt: Seu pagamento foi confirmado.

source: Thank you for your business.
da_dk: Tak for handlen
de_de: Vielen Dank für Ihren Einkauf.
es_es: Gracias por su compra.
fr_fr: Merci pour votre commande.
nl_nl: Bedankt voor je zaken.
pt_pt: Obrigado!!!

source: Your payment hasn't been registered, or was invalid.
da_dk: Din betaling er ikke registreret, eller kunne ikke gennemføres.
de_de: Ihre Zahlung wurde nicht registriert, oder war ungültig.
es_es: Su pago no ha sido registrado, o no era válido.
fr_fr: Votre paiement n'a pas été enregistré, ou n'était pas valide.
it_it: Il suo pagamento non è stato registrato, o era invalido.
nl_nl: Uw betaling is nog niet geregistreerd, of is ongeldig.
pt_pt: Seu pagamento não foi registrado, ou é inválido.

source: Sorry for the inconvenience
da_dk: Vi beklager ulejligheden.
de_de: Entschuldigung für die Unannehmlichkeiten
es_es: Sentimos las molestias.
fr_fr: Désolé pour le désagrément
it_it: Ci dispiace per l'inconvenienza
nl_nl: Sorry voor het ongemak
pt_pt: Desculpe pela inconveniência.

source: The following RSS feeds are currently available:
da_dk: Følgende RSS-feeds er i øjeblikket tilgængelige:
de_de: Folgende RSS-Feeds sind verfügbar:
es_es: Los siguientes canales RSS están disponibles actualmente:
fr_fr: Les flux RSS suivants sont disponibles :
it_it: I seguenti flussi RSS sono attualmente disponibili:
nl_nl: De volgende RSS-feeds zijn momenteel beschikbaar:
pt_pt: Os seguintes feeds RSS estão disponíveis atualmente:

source: Edit Options
da_dk: Rediger muligheder.
de_de: Optionen editieren
es_es: Editar opciones
fr_fr: Modifier les options
it_it: Modifica opzioni
nl_nl: Opties bewerken
pt_pt: Editar Opções

source: Store Category - Owner: %s
da_dk: Shops kategori - ejer: %s
de_de: Shop Kategorien - Eigene: %s
es_es: Categoría de la tienda - Propietario: %s
fr_fr: Nouvel objet dans un magasin préférée - ID: #%s
it_it: Categoria negozio - Proprietario: %s
nl_nl: Winkel categorie - Eigenaar: %s
pt_pt: Categoria da loja - Proprietário: %s

source: Insert New Data
da_dk: Indsæt nye data.
de_de: Legen Sie neue Daten ein
es_es: Insertar nuevos datos
fr_fr: Insérer de nouvelles données
it_it: Inserisci nuovi dati
nl_nl: Invoegen van nieuwe gegevens
pt_pt: Inserir novos dados

source: Toggle navigation
da_dk: Vis/Skjul Menu
es_es: Alternar Navegación
fr_fr: Basculer la navigation
it_it: Passare alla navigazione
nl_nl: Schakel navigatie
pt_pt: Alternar de navegação

source: To manage your email notifications preferences,
da_dk: Til at administrere dine e-mail-meddelelser indstillinger,
de_de: Um Ihre E-Mail-Benachrichtigungen Voreinstellungen zu verwalten,
es_es: Para configurar tus preferencias acerca de las notificaciones por email,
fr_fr: Pour gérer vos préférences de notifications par email,
it_it: Per gestire le tue preferenze di notifiche email,
nl_nl: Voor het beheren van uw voorkeuren voor e-mail,
pt_pt: Para configurar as preferências de notificações por e-mail,

source: Previous
da_dk: Forrige
de_de: letzte
es_es: Anterior
fr_fr: Précédent
it_it: Precedente
nl_nl: Vorige
pt_pt: Anterior

source: Next
da_dk: Næste
de_de: nächste
es_es: Siguiente
fr_fr: Suivant
it_it: Prossimo
nl_nl: Volgende

source: Please <a href="%s">click here</a> to access your website. <br><strong>Important</strong>: If the activation key is invalid, you will be redirected back to this page.
da_dk: Undskyld="%s">klik her</a> for at få adgang til din hjemmeside.<br>< strong>Vigtigt</strong>: Hvis tasten aktiveringen er ugyldig , vil du blive ført tilbage til denne side.
de_de: Bitte hier klicken <a Href="%s"> hier </A> um auf Ihren Bereich zuzugreifen. <br> <strong> Wichtig </ strong>: Wenn der Aktivierungsschlüssel ungültig ist, werden Sie zurück auf diese Seite umgeleitet werden.
es_es: Por favor, <a href="%s"> haga clic aquí </a> para acceder a su sitio web. <br> <strong> Importante: </ strong>: Si la clave de activación no es válido, se le redirige a la página.
fr_fr: Veuillez<a href="%s">, cliquer ici</a> pour accéder à votre site. <br><strong>Important</strong>: Si la clé d'activation n'est pas valide, vous serez redirigé vers cette page.
it_it: Si prega di <a href="%s">cliccare qui</a> per accedere al tuo sito.<br><strong>Importante</strong>: Se la chiave d'attivazione non è valida sarai reindirizzato indietro a questa pagina.
nl_nl: Gelieve <a href="%s">Klik hier</a> voor toegang tot uw website.<br><strong>Belangrijk</strong>: als de activeringssleutel ongeldig is, wordt u teruggeleid naar deze pagina.
pt_pt: <a Href=“ %s “> clique aqui </a> para acessar seu site. <br> <strong> Importante </strong>: Se a chave de ativação é inválido, você será redirecionado para esta página.

source: To generate your license activation key, please <a href="%s" target="_blank">click here</a> and use the data below:
da_dk: For at generere din aktivering licensnøgle , skal du <a href="%s" target="_blank">klik her</a> bruge dataene nedenfor:
de_de: Um Ihren Aktivierungsschlüssel zu generieren, <a href="%s" bitte target="_blank"> klicken Sie hier </a> und nutzen die untenstehenden Daten:
es_es: Para generar la clave de activación de la licencia, por favor <a href="%s" target="_blank"> haga clic aquí </a> y utilizar los datos a continuación:
fr_fr: Pour générer votre clé d'activation de licence, veuillez <a href="%s" target="_blank">cliquer ici</a> et utiliser les données ci-dessous:
it_it: Per generare la chiave di attivazione della licenza, si prega di <a href="%s" target="_blank">cliccare qui</a> e utilizzare i dati di qui sotto:
nl_nl: Om uw licentie activering te genereren, kunt u <a href="%s" target="_blank">Klik hier</a> en gebruik maken van de onderstaande gegevens:
pt_pt: Para gerar a sua chave de ativação de licença, por favor <a href=" %s " target="_blank"> clique aqui </a> e utilizar os dados abaixo:

source: Document Root
da_dk: Dokument roden.
es_es: Raíz de documentos
fr_fr: Racine du document
it_it: Radice documento
nl_nl: Basismap
pt_pt: Documento Root

source: Please <a href="%s">click here</a> to access your website.
da_dk: Undskyld<a href="%s">klik her</a> for at få adgang til din hjemmeside.
de_de: Bitte <a href="%s">Klicken Sie hier</a>für den Zugriff auf Ihre Website.
es_es: Por favor, <a href="%s"> haga clic aquí </a> para acceder a su sitio web.
fr_fr: Veuillez <a href="%s">, cliquer ici</a> pour accéder à votre site.
it_it: Si prega di <a href="%s">cliccare qui</a> per accedere al tuo sito.
nl_nl: Gelieve <a href="%s">klik hier</a> voor toegang tot uw website.
pt_pt: <a Href=" %s "> clique aqui </a> para acessar seu site.

source: You can import data from your PHP Pro Bid v6.x installation using this form.
da_dk: Du kan importere data fra din PHP Pro bud v6.x installation ved hjælp af denne formular.
de_de: Sie können Daten aus Ihrem PHP Pro Bid v6.x importieren und Installation über dieses Formular.
es_es: Puede importar datos desde su instalación v6.x Oferta Pro PHP utilizando este formulario.
fr_fr: Vous pouvez importer des données de votre installation PHP Pro Bid v6.x en utilisant ce formulaire.
it_it: È possibile d'importare i dati dall'installazione PHP Pro Bid v6.x utilizzando questo modulo.
nl_nl: U kunt gegevens importeren van uw PHP ProBod v6.x installatie met behulp van dit formulier.
pt_pt: Você pode importar dados a partir de sua instalação Pro v6.x Bid PHP usando este formulário.

source: Please use this form to run the SQL for any official add-ons you have installed.
da_dk: Brug denne form til at køre SQL for eventuelle officielle add-ons du har installeret.
de_de: Bitte benutzen Sie dieses Formular zum SQL Ausführen für alle offiziellen Add-Ons, die Sie installiert haben.
es_es: Por favor, utilice este formulario para ejecutar el SQL para cualquier complemento oficial que haya instalado.
fr_fr: S'il vous plaît utiliser ce formulaire pour exécuter le SQL pour tous les add-ons officiels que vous avez installés.
it_it: Si prega di utilizzare questo modulo per eseguire il SQL per ogni add-ons ufficiali che hai installato.
nl_nl: Gebruik dit formulier om de SQL-code uit te voeren voor elke officiële add-ons die u hebt geïnstalleerd.
pt_pt: Por favor use este formulário para executar o SQL para qualquer oficiais complementos que você instalou.

source: Please use this form to upgrade your PHP Pro Bid v7 database to the latest version.
da_dk: Du kan bruge denne form til at opgradere din PHP Pro bud v7 database til den seneste version.
de_de: Bitte benutzen Sie dieses Formular für Ihre PHP Pro Bid v7-Datenbank auf die neueste Version zu aktualisieren.
es_es: Por favor, use este formulario para actualizar su base de datos de v7 Oferta PHP Pro a la última versión.
fr_fr: Utilisez ce formulaire pour mettre à jour votre base de données PHP Pro Bid v7 à la dernière version.
it_it: Si prega di utilizzare questo modulo per aggiornare il database di PHP Pro Bid v7 all'ultima versione.
nl_nl: Gebruik dit formulier om uw PHP ProBod v7 database te upgraden naar de nieuwste versie.
pt_pt: Utilize este formulário para atualizar seu banco de dados PHP Pro Bid v7 para a versão mais recente.

source: The high bid has been retracted on one of the auctions that you have listed on %s.
da_dk: Den højeste bud er trukket tilbage på en af de auktioner, du har angivet bud på %s.
de_de: Das Höchstgebot wurde auf einer der Auktionen, die Sie auf% s aufgeführt haben, zurückgezogen worden.
es_es: La oferta más alta se ha retraído en una de las subastas que usted ha enumerado en%s.
fr_fr: La meilleure enchère a été retirée sur l'un des objets que vous avez listées sur %s.
it_it: L'offerta più alta è stata ritirata in una delle aste che hai elencato su %s.
nl_nl: Het hoogste bod op een van de door jou geplaatste veilingen van %s is ingetrokken.
pt_pt: O lance mais alto foi recolhido em um dos leilões que você listou em %s .

source: Listing details:
da_dk: Vare informationer.
es_es: Detalles del anuncio
fr_fr: Détails d'annonce:
it_it: Dettagli annuncio:
nl_nl: Kaveldetails:
pt_pt: Detalhes do anúncio:

source: Current bid:
da_dk: Nuværende bud:
de_de: aktuelles Gebot:
es_es: Oferta actual
fr_fr: Enchère actuelle:
it_it: Offerta corrente:
nl_nl: Huidig bod:
pt_pt: Oferta atual:

source: Listing page:
da_dk: Vare side:
de_de: Listingseite
es_es: Página de listado:
fr_fr: Page de l'annonce:
it_it: Pagina annuncio:
nl_nl: Kavelpagina:
pt_pt: Página do Anúncio:

source: Bid details:
da_dk: Bud informationer:
de_de: Details zum Gebot:
es_es: Detalles de la oferta:
fr_fr: Détails de l'enchère :
it_it: Dettagli offerta:
nl_nl: Bod-details:
pt_pt: Detalhes:

source: Bidder:
da_dk: Byder.
de_de: Bieter:
es_es: Licitador
fr_fr: Enchérisseur:
it_it: Offerente:
nl_nl: Geboden door:
pt_pt: Licitante:

source: Best regards
da_dk: Venlig hilsen
de_de: Lieben Gruß
es_es: Saludos cordiales
fr_fr: Cordialement
it_it: Distinti saluti
nl_nl: Met vriendelijke groet,
pt_pt: Obrigado,

source: A bid that you have placed on a listing from %s has been outbid.
da_dk: Et bud, som du har afgivet på en vare fra %s er blevet overbudt.
de_de: Ein Gebot wurde überboten %s.
es_es: Una oferta que se ha colocado en una lista de %s ha sido superar la oferta.
fr_fr: Une offre que vous avez placée sur un annonce de %s a été surenchérie.
it_it: Un'offerta che hai inviato per un annuncio da %s è stata superata.
nl_nl: Een bod dat u hebt geplaatst op een kavel van %s is overboden.
pt_pt: Sua oferta no produto anunciado em %s foi superado.

source: to access your current bids page.
da_dk: Til at få adgang til siden med dine nuværende bud.
de_de: um auf Ihre Gebotsseite zu gelangen
es_es: para acceder a su página de ofertas actuales.
fr_fr: pour accéder à votre page d'enchères en cours.
it_it: per accedere alla tua pagina con offerte in corso.
nl_nl: voor toegang tot uw huidige biedingen.
pt_pt: para acessar a sua página de Ofertas/Lances.

source: %s has sent you this item from %s for you to look at.
da_dk: %s har sendt dig dette annonce fra %s til dig at kigge på.
de_de: %s Sie haben gesendet dieser Artikel vom %s gesehen haben.
es_es: %s ha enviado este artículo desde %s para que lo veas.
fr_fr: %s vous a envoyé cet objet depuis %s car il est susceptible de vous intéresser.
it_it: %s ti ha inviato questo prodotto da%s per guardarlo.
nl_nl: %s heeft je dit item gestuurd van %s om naar te kijken.
pt_pt: %s lhe enviou este item %s para que você olhe.

source: Message:
da_dk: Besked:
de_de: Nachricht:
es_es: Mensaje:
it_it: Messaggio:
nl_nl: Bericht:
pt_pt: Mensagem:

source: The following listings that you have listed on %s have been approved by the administrator:
da_dk: De følgende sider, som du har emner på %s er blevet godkendt af administratoren:
de_de: Der folgende eingestellte Artikel in %s wird es vom Admin genehmigt:
es_es: Los siguientes anuncios que usted ha enumerado en %s han sido aprobados por el administrador:
fr_fr: Les objets ci-dessous que vous avez listées sur %s ont été approuvés par l'administrateur:
it_it: Gli seguenti annunci che hai elencato su %s sono stati approvati dall'amministratore:
nl_nl: De volgende kavels die vermeld zijn op %s zijn goedgekeurd door de beheerder:
pt_pt: Os anúncios que você publicou em %s foram aprovados pelo administrador:

source: The following listings that you have listed on %s have been closed:
da_dk: De følgende sider, som du har oprettet varer på %s er lukket.
de_de: Der folgende eingestellte Artikel in %s wurde beendet:
es_es: Los siguientes anuncios que usted ha enumerado en %s se han cerrado:
fr_fr: Les objets ci-dessous que vous avez listés sur %s ont été clôtures:
it_it: Gli seguenti annunci che hai elencato su %s sono stati chiusi:
nl_nl: De volgende aanbiedingen die je hebt genoteerd aan %s zijn gesloten:
pt_pt: O anúncio que você publicou em %s foi encerrado:

source: The following listings that you have listed on %s have been relisted:
da_dk: De følgende sider, som du har oprettet varer på %s er blevet oprettet igen.
de_de: Der folgende eingestellte Artikel in %s wurde wiedereingestellt:
es_es: Los siguientes anuncios que usted ha enumerado en %s se han publicado de nuevo:
fr_fr: Les annonces ci-dessous que vous avez listés sur %s ont été remis en vente:
it_it: Gli seguenti annunci che hai elencato su %s sono stati ripubblicati:
nl_nl: De volgende kavels die vermeld zijn op %s zijn goedgekeurd door de beheerder:
pt_pt: Os anúncios que você publicou em %s foram recadastrados!!!

source: The following listings that you have listed on %s have been suspended by the site administrator:
da_dk: De følgende sider, som du har oprettet varer på %s er blevet suspenderet af webstedets administrator:
de_de: Der folgende eingestellte Artikel in %s wurde durch den Admin gesperrt:
es_es: Los siguientes anuncios que usted ha enumerado en %s han sido suspendidas por el administrador del sitio:
fr_fr: Les objets ci-dessous que vous avez listés sur %s ont été suspendus par l'administrateur:
it_it: Gli seguenti annunci che hai elencato su %s sono stati sospesi dall'amministratore del sito:
nl_nl: De volgende kavels die vermeld zijn op %s zijn goedgekeurd door de beheerder:
pt_pt: O anúncio que você publicou em %s foi suspenso pelo administrador do site:

source: A new bid has been placed on one of the auctions that you have listed on %s.
da_dk: Et nyt bud er blevet budt på en af de auktioner, du har budt på %s.
de_de: Sie haben eine neue Gebot erhalten in eine Artikel die Sie eingestellt haben in %s.
es_es: Una nueva oferta se ha colocado en una de las subastas que usted ha enumerado en %s.
fr_fr: Une nouvelle enchère a été placée sur l'une des enchères que vous avez placées sur %s.
it_it: Una nuova offerta è stata inviata su una delle aste che hai elencato %s.
nl_nl: Een nieuw bod heeft gelegd op één van de veilingen die u hebt aangeboden op %s.
pt_pt: Voce recebeu uma nova proposta em um dos leilões que você anunciou no %s .

source: A new offer was posted on %s.
da_dk: Et nyt tilbud blev sendt på %s.
de_de: Sie habe ein neuen Preisvorschlag auf %s erhalten.
es_es: Una nueva oferta fue realizada en %s.
fr_fr: Une nouvelle offre a été publiée sur %s.
it_it: Una nuova offerta è stata pubblicata su %s.
nl_nl: Er is een nieuw bod geplaatst op %s.
pt_pt: Uma nova oferta foi postada em %s.

source: Offer details:
da_dk: Tilbuds detaljer:
de_de: Angebotdetails
es_es: Detalles de la Oferta:
fr_fr: Détails de l'offre :
it_it: Dettagli offerta:
nl_nl: Bieding details:
pt_pt: Detalhes da oferta:

source: item
da_dk: enhed
de_de: Artikel
es_es: artículo
fr_fr: produit
it_it: prodotto

source: Quantity:
da_dk: Antal:
de_de: Menge:
es_es: Cantidad:
fr_fr: Quantité:
it_it: Quantità:
nl_nl: Aantal:
pt_pt: Quantidade:

source: Posted By:
da_dk: Skrevet af:
de_de: erstellt von:
es_es: Publicado por:
fr_fr: Publié par:
it_it: Inviato da:
nl_nl: Bod succesvol geplaatst
pt_pt: Publicado por:

source: to access the offer details page.
da_dk: at få adgang til siden tilbud detaljer.
de_de: um auf die Seite mit Preisvorschlagdetails zuzugreifen.
es_es: Para acceder a la página de detalles de la oferta.
fr_fr: Pour accéder à la page des détails de l'offre.
it_it: per accedere alla pagina dettagli dell'offerta.
nl_nl: om toegang te krijgen tot de details van de biedingen.
pt_pt: para acessar a página de detalhes da oferta.

source: The following listings that you have listed on %s have been closed without a sale, because the high bids were under the set reserve prices:
da_dk: De følgende varer, som du har oprettet på %s er blevet lukket uden et salg, fordi de højeste bud var under mindste prisen:
de_de: Der folgende Artikel die Sie eingestellt haben in %s wurde beendet ohne erfolgreichen Verkauf weil der Höchstbietende nicht den Mindestpreis erreicht hat:
es_es: Los siguientes anuncios que usted ha enumerado en %s se han cerrado sin una venta, porque las altas ofertas fueron bajo los precios establecidos de reserva:
fr_fr: Les annonces suivants que vous avez listé sur %s ont été clôturés sans vente, parce que les offres les plus élevées étaient sous les prix de réserve fixés:
it_it: Gli seguenti annunci che hai elencato su %s sono stati chiusi senza nessuna vendita, perché le più alte offerte erano al di sotto dei prezzi di riserva:
nl_nl: De volgende kavels op %s zijn gesloten zonder verkoop omdat het hoogste bod onder de reserveprijs lag:
pt_pt: O anúncio que você publicou em %s foi encerrado sem compradores, devido aos lances estarem abaixo do preço de reserva:

source: The following listings that you have listed on %s have been closed without a sale:
da_dk: De følgende sider, hvor du havde varer på %s er blevet lukket uden et salg:
de_de: Der folgende eingestellte Artikel in %s wurde ohne Verkauf beendet:
es_es: Los siguientes anuncios que usted ha enumerado en%s se han cerrado sin una venta:
fr_fr: Les annonces suivants que vous avez listé sur %s ont été clôtures sans vente:
it_it: Gli seguenti annunci che hai elencato su %s sono stati chiusi senza una vendita:
nl_nl: De volgende kavels op %s zijn gesloten zonder verkoop:
pt_pt: O anúncio que você publicou em %s foi encerrado sem compradores:

source: An offer that you have placed on a listing from %s has been accepted.
da_dk: Et tilbud, som du har afgivet på en annonce fra %s er blevet accepteret af sælger.
de_de: Ein Preisvorschlag, das Sie auf einen Artikel von %s abgegeben haben, wurde vom Verkäufer akzeptiert.
es_es: Una oferta que ha realizado en una publicación de %s ha sido aceptada.
fr_fr: Une offre que vous avez placée sur un annonce de %s a été acceptée.
it_it: Un'offerta che hai messo su un annuncio da %s è stata accettata dal venditore.
nl_nl: Een bod dat u geplaatst hebt op de veiling van %s is geaccepteerd.
pt_pt: Uma oferta de %s, que você fez em um anúncio foi aceita pelo vendedor.
