Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Uses Remaining:
da_dk: Brug tilbage
de_de: Benutzer:
es_es: Usos restantes:
fr_fr: Utilisations restantes:
it_it: Utenti rimasti:
nl_nl: Gebruikt overige:
pt_pt: As demais utilizações:

source: Assigned to Listings:
da_dk: Tilføj til varer
de_de: Listing zugeordnet:
es_es: Listados asignado a:
fr_fr: Assigné aux listings:
it_it: Assegnato ai annunci:
nl_nl: Toegewezen aan kavels:
pt_pt: Atribuído para empresas:

source: Delete Voucher
da_dk: Slet gavekort.
de_de: Gutschein löschen
es_es: Eliminar Voucher
fr_fr: Supprimer bon
it_it: Cancellare buono
nl_nl: Verwijder waardebon
pt_pt: Excluir comprovante

source: Are you sure you want to delete this voucher?
da_dk: Er du sikker på at du vil slette dette gavekort?
de_de: Sind Sie sicher, dass Sie diesen Gutschein zu löschen möchten?
es_es: ¿Estás seguro de querer borrar este Voucher?
fr_fr: Etes-vous sûr de vouloir supprimer ce voucher ?
it_it: Sei sicuro di voler cancellare questo buono?
nl_nl: Weet u zeker dat u deze kortingscode wilt verwijderen?
pt_pt: Tem certeza de que deseja excluir o comprovante?

source: Are you sure you want to remove the selected listings from your wishlist?
da_dk: Er du sikker på, du vil fjerne de markerede annonce fra din ønnskeliste?
de_de: Sind Sie sicher, dass Sie die gewählten Artikel vom Beobachtungsliste entfernen möchten?
es_es: ¿Está seguro que desea eliminar los anuncios seleccionados de su lista de deseos?
fr_fr: Êtes-vous sûr de que vouloir supprimer les annonces sélectionnées de votre collection?
it_it: Sei sicuro di voler rimuovere gli annunci selezionati dalla tua lista dei desideri?
nl_nl: Weet u zeker dat u de geselecteerde kavel wilt verwijderen van uw verlanglijstje?
pt_pt: Tem certeza de que deseja remover os anúncios seleccionados a partir de sua lista de desejos?

source: User signup fee not paid.
da_dk: Oprettelses gebyr ikke er betalt.
de_de: Registrierungsgebühr noch nicht gezahlt.
es_es: No ha pagado la cuota de inscripción del usuario .
fr_fr: Frais à l'inscription de l'utilisateur non payés.
it_it: Tassa registrazione utente non pagata
nl_nl: Gebruikers aanmeldkosten niet betaald.
pt_pt: Taxa de inscrição do usuário não paga.

source: Your email address is not verified.
da_dk: Din e-mail-adresse er ikke bekræftet.
de_de: Emailadresse noch nicht bestätigt.
es_es: Tu dirección de correo electrónico no has sido verificada.
fr_fr: Votre adresse email n'est pas vérifiée.
it_it: Il tuo indirizzo email non è verificato.
nl_nl: Uw e-mailadres is niet geverifieerd .
pt_pt: Seu endereço de email não é verificado.

source: Please click on the email verification link from the registration confirmation email that you have received when you have registered with our site in order to activate your account.
da_dk: Klik venligst på link i din velkomst email, som du modtog, da du registreret dig på vores hjemmeside og skulle aktivere din konto.
de_de: Bitte klicken Sie auf den E-Mail-Bestätigungslink aus der Anmeldebestätigung, die Sie erhalten haben per Email, um Ihr Konto zu aktivieren.
es_es: Por favor, haga clic en el enlace de verificación de correo electrónico desde el correo electrónico de confirmación de registro que ha recibido cuando se haya registrado en nuestro sitio con el fin de activar su cuenta.
fr_fr: Afin d'activer votre compte, veuillez cliquer sur le lien de vérification contenu dans l'email de confirmation d'inscription que vous avez reçu lorsque vous vous êtes inscrit sur notre site.
it_it: Clicca sul link di verifica presente nel email di conferma di registrazione che hai ricevuto quando ti sei registrato sul nostro sito per attivare il tuo conto.
nl_nl: Klik op de e-mail verificatie link in de registratie bevestigings e-mail die u hebt ontvangen om uw account te activeren.
pt_pt: Por favor clique no link de verificação de e-mail a partir do e-mail de confirmação do registro que você recebeu quando você se registrou com o nosso site, a fim de ativar a sua conta.

source: Your account is pending approval.
da_dk: Din konto afventer godkendelse.
de_de: Ihr Konto wird demnächst freigeschaltet und Sie werden per Email benachrichtigt.
es_es: Su cuenta está pendiente de aprobación.
fr_fr: Votre compte est en attente d’approbation.
it_it: Il tuo conto è in attesa di approvazione.
nl_nl: Uw account moet nog worden goedgekeurd.
pt_pt: A sua conta está pendente de aprovação.

source: Your account hasn't been approved by the administrator yet or you haven't verified your email address. If the account is pending approval, you will be notified by email when the account will be activated. Otherwise you can request the verification email to be sent again.
da_dk: Din konto er ikke blevet godkendt af administratoren, eller måske har du ikke bekræftet din email-adresse. Hvis kontoen afventer godkendelse, vil du får besked via email, når kontoen er blevet aktiveret. Ellers kan du anmode om at modtage velkomst email igen.
de_de: Ihr Konto wurde noch nicht durch uns genehmigt oder sie haben Ihre E-Mail-Adresse noch nicht prüfen lassen. Kontaktieren Sie uns einfach per Email oder Telefon.
es_es: Su cuenta no ha sido aprobado por el administrador o aún no ha verificado su dirección de correo electrónico. Si la cuenta está pendiente de aprobación, se le notificará por correo electrónico cuando se active la cuenta. De lo contrario, usted puede solicitar el correo electrónico de verificación para ser enviado de nuevo.
fr_fr: Votre compte n'a pas encore été approuvé par l'administrateur ou vous n'avez pas vérifié votre adresse e-mail. Si le compte est en attente d'approbation, vous serez averti par email lorsque le compte sera activé. Sinon, vous pouvez demander que l'email de vérification soit envoyé à nouveau.
it_it: Il tuo conto non è stato ancora approvato dall'amministratore o non hai verificato il tuo indirizzo email. Se il conto è in attesa di approvazione, verrai notificato via email quando sarà attivato. Altrimenti è possibile richiedere l'invio di uno nuovo email di verifica.
nl_nl: Uw account is nog niet goedgekeurd door de beheerder of u heeft uw e-mailadres nog niet geverifieerd. Indien uw account nog niet is goedgekeurd wordt u hiervan op de hoogte gesteld. Of u kunt de verificatie e-mail opnieuw laten versturen.
pt_pt: Sua conta não foi aprovado pelo administrador ou você ainda não verificou o seu endereço de e-mail. Se a conta está pendente de aprovação, você será notificado por e-mail quando a conta será ativada. Caso contrário, você pode solicitar a verificação de e-mail a ser enviado novamente.

source: Resend Email
da_dk: Send email igen.
de_de: Email nochmals senden
es_es: Reenviar correo electrónico
fr_fr: Renvoyer Email
it_it: Invia di nuovo il email
nl_nl: E-mail opnieuw versturen
pt_pt: Reenviar email

source: Email address verification successful.
da_dk: Bekræftelse af email er sket.
de_de: Ihre Emailadresse wurde erfolgreich bestätigt.
es_es: Email de verificación exitosa.
fr_fr: Vérification de l'adresse email réussie.
it_it: Verifica dell'indirizzo email riuscita.
nl_nl: E-mailadres verificatie succesvol.
pt_pt: Cadastro Verificado!!! Obrigado!!!

source: Thank you for verifying your email address.<br>You can now login using your username and password.
da_dk: Tak for at du har bekræftet din email-adresse.<br>Du kan nu logge ind med dit brugernavn og adgangskode.
de_de: Danke für die Registrierung Ihrer Emailadresse. <br> Sie können Sich nun bei uns mit Ihrem Benutzername und Passwort einloggen.
es_es: Gracias por verificar su dirección de correo electrónico. <br> Ahora puede iniciar sesión utilizando su nombre de usuario y contraseña.
fr_fr: Merci d'avoir vérifié votre adresse email.<br>Vous pouvez desormais vous connecter en utilisant votre nom d'utilisateur et mot de passe.
it_it: Grazie per aver verificato il tuo indirizzo email.<br>Puoi accedere usando il tuo nome utente e la parola d'ordine.
nl_nl: Bedankt voor het verifiÃ«ren van uw e-mailadres.<br>U kunt nu inloggen met uw gebruikersnaam en wachtwoord.
pt_pt: Obrigado por confirmar o seu endereço de e-mail. <br> Agora você pode fazer o login usando seu nome de usuário e senha.

source: You can now login using your username and password if the account has been approved by the administrator.
da_dk: Du kan nu logge ind ved hjælp af dit brugernavn og adgangskode, hvis kontoen er blevet godkendt af administratoren.
de_de: Sie können Sich nun bei uns mit Ihrem Benutzername und Passwort einloggen wenn das Konto von uns schon überprüft worden ist.
es_es: Ahora puede iniciar sesión utilizando su nombre de usuario y la contraseña si la cuenta ha sido aprobado por el administrador.
fr_fr: Vous pouvez maintenant vous connecter en utilisant votre nom d'utilisateur et votre mot de passe si le compte a été approuvé par l'administrateur.
it_it: È ora possibile d'accedere usando il nome utente e la parola d'ordine se il conto è stato approvato dall'amministratore.
nl_nl: U kunt inloggen met uw gebruikersnaam en wachtwoord wanneer uw account is goedgekeurd door de beheerder.
pt_pt: Agora você pode fazer o login usando seu nome de usuário e senha, se a conta tiver sido aprovado pelo administrador.

source: Remember Me
da_dk: Husk mig
de_de: Angemeldet bleiben
es_es: Recuérdeme
fr_fr: Se souvenir de moi
it_it: Ricordami
nl_nl: onthoud mij
pt_pt: Lembrar

source: New Users
da_dk: Ny bruger
de_de: Neuer Benutzer
es_es: Nuevos Usuarios
fr_fr: Nouveaux utilisateurs
it_it: Nuovi utenti
nl_nl: Nieuwe gebruikers
pt_pt: Novos Usuários

source: Don't have an account? To register, please click on the link below.
da_dk: Har du ikke en konto? kan du tilmelde dig ved at klikke på linket nedenfor.
de_de: Noch kein Konto bei uns ? Einfach auf den unten stehenden Link klicken und sich registrieren.
es_es: ¿No tienes una cuenta? Para registrarse, por favor haga clic en el enlace de abajo.
fr_fr: Vous n'avez pas encore de compte ? Pour vous inscrire, veuillez cliquer sur le lien ci-dessous.
it_it: Non hai ancora un conto? Per registrarti, clicca sul link qui sotto.
nl_nl: Heeft u nog geen account? Klik op onderstaande link om te registreren.
pt_pt: Não possui uma conta? Para se cadastrar, por favor clique no link abaixo.

source: Create an Account
da_dk: Opret en konto
de_de: Konto erstellen
es_es: ﻿Crear una cuenta
fr_fr: Créer un compte
it_it: Creare un conto
nl_nl: Maak een account aan
pt_pt: Criar uma conta

source: Already have an account ?
da_dk: Har du allerede en konto?
de_de: Haben Sie schon ein Konto bei uns ?
es_es: ¿Ya tienes una cuenta?
fr_fr: Vous avez déjà un compte ?
it_it: Hai già un conto?
nl_nl: Heeft u al een account?
pt_pt: Já tem uma conta ?

source: Log in
da_dk: Log ind
de_de: Einloggen
es_es: Iniciar sesión
fr_fr: S'identifier
it_it: Accedi
nl_nl: Inloggen
pt_pt: Entre

source: I have read and agree to the
da_dk: Jeg har læst og accepteret
de_de: Ich habe gelesen und verstanden in Bezug auf die
es_es: He leído y estoy de acuerdo con los
fr_fr: J'ai lu et j'accepte les
it_it: Ho letto e accetto le
nl_nl: Ik heb de
pt_pt: Eu li e concordo com o

source: and
da_dk: og
de_de: und
es_es: ﻿y
fr_fr: et
it_it: e
nl_nl: en
pt_pt: e

source: Privacy Policy
da_dk: Fortrolighedspolitik
de_de: Datenschutzerklärung
es_es: Política de privacidad
fr_fr: Mentions légales
it_it: Politica intimità
pt_pt: Política de Privacidade

source: Sign Up
da_dk: Tilmelding
de_de: Registrieren
es_es: Registrarse
fr_fr: S'inscrire
it_it: Registrati
nl_nl: Registreren
pt_pt: Cadastrar

source: Current Status:
da_dk: Nuværende status
de_de: Aktueller Stand:
es_es: Estado Actual:
fr_fr: Statut actuel:
it_it: Status corrente:
nl_nl: Huidige status:
pt_pt: Situação atual:

source: Verified
da_dk: Bekræftet
de_de: Verifiziert
es_es: Verificado
fr_fr: vérifié
it_it: Verificato
nl_nl: Geverifieerd
pt_pt: Verificado

source: Verified Until:
da_dk: Bekræftet indtil:
de_de: Verifiziert bis:
es_es: Verificado Hasta:
fr_fr: Vérifié jusqu'à:
it_it: Verificato fino a:
nl_nl: Geverifieerd tot:
pt_pt: Até verificado:

source: Not Verified
da_dk: Ikke Verificeret
de_de: nicht geprüft
es_es: No verificado
fr_fr: Non vérifié
it_it: Non verificato
nl_nl: Niet geverifieerd
pt_pt: Não verificado

source: Please verify your account in order to take full advantage of the site's features.
da_dk: Bekræft venligst din konto for at benytte alle funktionerne på vores hjemmeside.
de_de: Bitte lassen Sie Ihr Konto von uns prüfen um volle Zugriffsrechte auf unsere Seite zu bekommen, vielen Dank !
es_es: Por favor, verifique su cuenta con el fin de aprovechar al máximo las características del sitio.
fr_fr: Veuillez vérifier votre compte afin de profiter pleinement des fonctionnalités du site.
it_it: Si prega di verificare il tuo conto per sfruttare appieno le funzionalità del nostro sito.
nl_nl: Verifieer uw account om volledig te profiteren van alle functies van deze website.
pt_pt: Por favor, verificar a sua conta, a fim de desfrutar das funcionalidades do site.

source: Benefits of verification include:
da_dk: Fordelene efter bekræftelse omfatter:
de_de: Vorteile der Prüfung sind:
es_es: Beneficios de verificación incluyen:
fr_fr: Les avantages de la vérification comprennent:
it_it: I benefici della verifica includono:
nl_nl: Voordelen van accountverificatie:
pt_pt: Benefícios da verificação inclui:

source: Sellers - potential buyers are made aware that you are a verified seller
da_dk: Sælgere - potentielle købere er gjort opmærksom på, at du er en godkendt sælger
de_de: Verkäufer - potenzielle Käufer werden darauf aufmerksam gemacht, dass Sie eine verifizierte Verkäufer sind
es_es: Vendedores - sus compradores potenciales se hacen conscientes de que usted es un vendedor verificado
fr_fr: Vendeurs - les acheteurs potentiels sont informés du fait que vous êtes un vendeur vérifié
it_it: Venditori - i potenziali acquirenti saranno informati che sei un venditore verificato
nl_nl: Verkopers - potentiÃ«le kopers zijn bewust dat u een geverifieerde verkoper bent.
pt_pt: Vendedores - os potenciais compradores estão cientes de que você é um vendedor, devidamente verificado.

source: Sellers - confirmation of your verified status will appear next to your profile and username in all areas
da_dk: Sælgere - bekræftelse på din godkendte status vises ved siden af din profil og brugernavn i alle områder.
de_de: Verkäufer - Bestätigung Ihrer Profil Status wird geprüft mit deinem Benutzernamen und wird in allen Bereichen erscheinen
es_es: Vendedores - una confirmación de su estado de verificación aparecerá junto a tu perfil de usuario en todas las áreas
fr_fr: Vendeurs - la confirmation de votre statut vérifié apparaîtra à côté de votre profil et le nom d'utilisateur partout
it_it: Venditori - la conferma della verificata apparirà in tutti i settori accanto al tuo profilo e al nome utente
nl_nl: Verkopers - bevestiging van uw geverifieerde status zal naast uw profiel en gebruikersnaam verschijnen op alle pagina's
pt_pt: Vendedores - a confirmação de seu status verificado aparecerá ao lado de seu perfil e nome de usuário em todas as áreas.

source: Buyers - sellers will have additional evidence of your identity
da_dk: Købere - sælgere vil få yderligere dokumentation for din identitet.
de_de: Käufer - Verkäufer werden zusätzliche Beweise Ihrer Identität haben
es_es: Compradores - los vendedores tendrán pruebas adicionales de su identidad
fr_fr: Acheteurs - les vendeurs auront une preuve supplémentaire de votre identité
it_it: Acquirenti - venditori avranno ulteriori elementi di prova della vostra identità
nl_nl: Kopers - verkopers hebben aanvullend bewijs van uw indentiteit
pt_pt: Compradores - os vendedores terão dados adicionais de sua identidade.

source: There are no messages posted.
da_dk: Der er ingen beskeder.
de_de: Es sind keine Nachrichten geschrieben worden.
es_es: No hay mensajes nuevos.
fr_fr: Il n'y a pas de messages postés.
it_it: Non ci sono messaggi pubblicati.
nl_nl: Er zijn geen berichten.
pt_pt: Não há mensagens postadas.

source: View & Print Invoice
da_dk: Se/Udskriv faktura.
de_de: Rechnung öffnen & drucken
es_es: Ver / Imprimir Factura
fr_fr: Voir & Imprimer la facture
it_it: Vedi & stampa fattura
nl_nl: Bekijk en print factuur
pt_pt: Dados do Comprador

source: from
da_dk: fra
de_de: von
es_es: de
fr_fr: de
it_it: da
nl_nl: van
pt_pt: a partir de

source: Download Active
da_dk: Download er aktiv.
de_de: Download aktiv
es_es: Descarga Activa
fr_fr: Téléchargement actif
it_it: Scarico attivo
nl_nl: Download actieve
pt_pt: Baixe Ativo

source: Download Inactive
da_dk: Download er inaktive.
de_de: Download inaktiv
es_es: Descarga Inactiva
fr_fr: Téléchargement inactif
it_it: Scarico inattivo
nl_nl: Download inactieve
pt_pt: Baixe Inativo

source: Downloaded %s times
da_dk: Downloadede %s gange.
de_de: %s mal heruntergeladen
es_es: Veces Descargado%s
fr_fr: Téléchargé %s fois
it_it: Scaricato %s volte
nl_nl: %s keer gedownload
pt_pt: Transferido %s vezes

source: Added on %s
da_dk: Tilføjet den %s
de_de: Hinzugefügt am %s
es_es: Agregado el %s
fr_fr: Ajouté le %s
it_it: Aggiunto il %s
nl_nl: Toegevoegd op %s
pt_pt: Adicionado em %s

source: Update the status of the download links for this listing?
da_dk: Opdater status for download links til denne vare ?
de_de: Möchten Sie den Status des Download-Links für diese Angebot aktualisieren?
es_es: ¿Actualizar el estado de los enlaces de descarga para este listado?
fr_fr: Mettre à jour l'état des liens de téléchargement pour cette annone?
it_it: Aggiornare lo status dei link di scaricamento per questo annuncio?
nl_nl: Ververs de status van de download links van deze kavels?
pt_pt: Atualize o status dos links de download para este anúncio?

source: Inactivate Downloads
da_dk: Inaktiver Downloads.
de_de: Inaktive Downloads
es_es: Descargas Inactivadas
fr_fr: Inactiver téléchargements
it_it: Inattivare i scaricamenti
nl_nl: Inactieve downloads
pt_pt: Inativar downloads

source: Activate Downloads
da_dk: Aktiver Downloads.
de_de: Downloads aktivieren
es_es: Descargas Activadas
fr_fr: Activer Téléchargements
it_it: Attivare scaricamenti
nl_nl: Actieve downloads
pt_pt: Ative downloads

source: Postage Method:
da_dk: Fragt måde.
de_de: Versandmethode:
es_es: Forma de Envio:
fr_fr: Méthode d'expédition:
it_it: Metodo di spedizione:
nl_nl: Verzendmethode:
pt_pt: Vários Método:

source: Track this package
da_dk: Spor denne pakke
de_de: Paket verfolgen
es_es: Rastree el Paquete
fr_fr: Suivre ce colis
it_it: Traccia il pacchetto
nl_nl: Volg dit pakket
pt_pt: Acompanhe este pacote

source: Phone:
da_dk: Telefonnummer:
de_de: Telefon:
es_es: Teléfono:
fr_fr: Tél. :
it_it: Telefono:
nl_nl: Telefoon:
pt_pt: Telefone:

source: Comments:
da_dk: Kommentarer:
de_de: Kommentare:
es_es: Comentarios:
fr_fr: Commentaires:
it_it: Commenti:
nl_nl: Opmerkingen:
pt_pt: Comentários:

source: Make Transaction Sale Fee Payment
da_dk: Gøre transaktionen salg gebyr betaling
de_de: Machen Transaktion Verkauf Gebührenzahlung
es_es: Hacer pago cuota de transacción de venta
fr_fr: Paiement des frais de vente de transaction
it_it: Effettuare pagamento tassa transazione di vendita
nl_nl: Betaal verkoop transactie kosten
pt_pt: Efetuar pagamento de taxa de venda de transação

source: Make Sale Transaction Fee Payment
da_dk: Foretage salg transaktion gebyr betaling
de_de: Verkaufsgebühren bezahlen
es_es: Hacer pago venta cuota de transacción
fr_fr: Paiement des frais de transaction liés à la vente
it_it: Effettuare pagamento tassa transazione di vendita
nl_nl: Betaal verkoop transactie kosten
pt_pt: Fazer o pagamento de taxa de transação de venda

source: Sale Transaction Fee Not Paid
da_dk: Salg gebyr ikke er betalt
de_de: Verkaufsgebühr nicht bezahlt
es_es: Cargo por transacción de venta no pagados
fr_fr: Frais de transaction de vente non payés
it_it: Tassa vendita non pagata
nl_nl: Verkoop transactie niet betaalde vergoeding
pt_pt: Taxa de transação de venda não paga

source: Seller Deleted
da_dk: Sælger er slettet
de_de: Verkäufer gelöscht
es_es: Vendedor eliminado
fr_fr: Vendeur Supprimé
it_it: Venditore eliminato
nl_nl: Verkoper verwijderd
pt_pt: Vendedor Deleted

source: Buyer Deleted
da_dk: Køber er slettet
de_de: Käufer gelöscht
es_es: Comprador eliminado
fr_fr: Acheteur supprimé
it_it: Compratore eliminato
nl_nl: Koper verwijderd
pt_pt: Comprador Deleted

source: The sale will be cancelled if not paid until %s
da_dk: Salget bliver annulleret hvis i ikke betaler inden den %s
de_de: Der Verkauf wird abgebrochen wenn Sie nicht bis %s bezahlen. Bitte schauen Sie in unseren AGB's nach für weitere Informationen und evtl. anfallende Gebühren.
es_es: La compra se cancelara si no es pagada %s
fr_fr: La vente sera annulée si ce n'est pas payé jusqu'à %s
it_it: La vendita sarà annullata se non pagata fino a %s
nl_nl: Deze verkoop zal worden geannuleerd wanneer er niet betaald is tot %s
pt_pt: A venda será cancelada se não for paga até %s

source: Renew
da_dk: Forny
de_de: Erneuern
es_es: Renovar
fr_fr: Renouveler
it_it: Rinnova
nl_nl: Vernieuwen
pt_pt: Renovar

source: Enable
da_dk: Aktiver
de_de: Aktivieren
es_es: Habilitar
fr_fr: Activer
it_it: Abilitare
nl_nl: Inschakelen
pt_pt: Habilitar

source: Subscription
da_dk: Abonnement
de_de: Abonnement
es_es: Suscripcion
fr_fr: Abonnement
it_it: Sottoscrizione
nl_nl: Abonnement
pt_pt: Assinatura

source: expires on
da_dk: udløber om
de_de: läuft aus
es_es: expira en
fr_fr: expire le
it_it: scade il
nl_nl: verloopt op
pt_pt: expira em

source: Default Account
da_dk: Standard Konto
de_de: Konto
es_es: Cuenta predeterminada
fr_fr: Compte par défaut
it_it: Conto predefinito
nl_nl: Standaard account
pt_pt: Conta Padrão

source: none
da_dk: ingen
de_de: nichts
es_es: ninguno
fr_fr: aucun
it_it: nessuno
nl_nl: geen
pt_pt: nenhum

source: %s listed, %s remaining
da_dk: %s vare, %s resterende.
de_de: %s gelistet, %s noch ausstehend.
es_es: %s en la lista,%s restante
fr_fr: %s affichées, %s restants
it_it: %s elencati, %s rimanenti
nl_nl: %s vermeld, %s over
pt_pt: %s anunciados, %s restantes

source: Store URL
da_dk: URL for Shop
de_de: Store Webadresse
es_es: URL
fr_fr: URL du magasin
it_it: URL negozio
nl_nl: Winkel URL
pt_pt: URL da loja

source: Please verify your account in order to take full advantage of our site's features.
da_dk: Venligst bekræfte din konto for at drage fuld fordel af vores web auktions funktioner.
de_de: Bitte Konto bestätigen um alle Einstellungen der Seite nutzen zu können. Sie können uns dazu auch gerne kontaktieren.
es_es: Por favor, verifique su cuenta con el fin de aprovechar al máximo las funciones de nuestro sitio.
fr_fr: Veuillez vérifier votre compte afin de profiter pleinement des fonctionnalités de notre site.
it_it: Si prega di verificare il tuo account al fine di sfruttare appieno le funzionalità del nostro sito.
nl_nl: Verifieer uw account om volledig te profiteren van alle functies van deze website.
pt_pt: Por favor, verificar a sua conta, a fim de tirar o máximo proveito de todas funcionalidades do nosso site.

source: Quick Navigation
da_dk: Hurtig Navigation
de_de: Schnellnavigation
es_es: Navegación rápida
fr_fr: Navigation rapide
it_it: Navigazione rapida
nl_nl: Snelle navigatie
pt_pt: Navegação Rápida

source: Logout
da_dk: Log ud
de_de: Ausloggen
es_es: Salir
fr_fr: Déconnexion
it_it: Esci
nl_nl: Uitloggen
pt_pt: Sair

source: Sign up
da_dk: Registrer
de_de: Registrieren
es_es: Ingresar
fr_fr: S'inscrire
it_it: Registrazione
nl_nl: Aanmelden
pt_pt: Cadastre-se

source: Sign in
da_dk: Login
de_de: Anmelden
es_es: Ingresar
fr_fr: Se connecter
it_it: Accedi
nl_nl: Inloggen
pt_pt: Entre

source: Welcome
da_dk: Velkommen
de_de: Willkommen
es_es: Bienvenido
fr_fr: Bienvenue
it_it: Benvenuto
nl_nl: Welkom
pt_pt: Bem-vindo
