Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Auctions Editing Time Limit
da_dk: Rediger tidsfrist for auktion.
de_de: Auktionen Bearbeitungsfrist
es_es: Edición de Límite de Tiempo de subastas
fr_fr: Délai permis pour la modification d'une enchère
it_it: Limite tempo per modificare aste
nl_nl: Veilingen termijn bewerken
pt_pt: Limite de leilões Edição Tempo

source: Time Limit
da_dk: Tidsfrist
de_de: Zeit Limit
es_es: Límite de tiempo
fr_fr: Délai
it_it: Limite di tempo
nl_nl: Tijdslimiet
pt_pt: Limite de Tempo

source: If the remaining duration of an auction will be less than the above set time limit, the seller will not be allowed to edit it.
da_dk: Hvis den resterende løbetid en auktion vil være mindre end den ovennævnte fastsatte frist, vil sælgeren ikke få lov til at redigere den.
de_de: Wenn die Restlaufzeit einer Auktion weniger wird als die oben gesetzten Frist, wird der Verkäufer nicht zugelassen werden, um sie zu bearbeiten.
es_es: Si la duración restante de una subasta será menor que el límite de tiempo establecido anteriormente, a el vendedor no se le permitirá editarlo.
fr_fr: Si la durée restante de l'enchère est inférieure au délai fixé ci-dessus, le vendeur ne sera pas autorisé à le modifier.
it_it: Se la durata residua di un asta sarà inferiore alla durata impostata di cui sopra, il venditore non non potrà modificarla.
nl_nl: Als de resterende duur van de veiling minder dan de hierboven gestelde termijn worden zal, zal de verkoper niet worden toegestaan om deze te bewerken.
pt_pt: Se a duração restante do leilão será menor do que o limite de tempo definido acima, o vendedor não terá permissão para editá-lo.

source: Auctions Sniping Feature
da_dk: Sniping funktion for auktion.
de_de: Auktion Sniping Option
es_es: Subasta característica oculta
fr_fr: Fonctionnalité sniping d'enchères
it_it: Funzione sniping aste
nl_nl: Functie Sniping veilingen
pt_pt: Leilões Sniping Característica

source: Enable Feature
da_dk: Aktiver funktion.
de_de: Funktion Aktivieren
es_es: Habilitar Características
fr_fr: Activer la fonctionnalité
it_it: Abilitare funzione
nl_nl: Inschakelen Feature
pt_pt: Habilitar o Recurso

source: If this feature is enabled, the duration of an auction will be extended if a bid is placed when the auction is about to close.
da_dk: Hvis denne funktion er aktiveret, vil en auktions varighed forlænges, hvis et bud er placeret, når auktionen er ved at lukke.
de_de: Wenn diese Funktion aktiviert ist, wird die Dauer der Auktion verlängert.
es_es: Si se activa esta función, la duración de una subasta se extenderá si una oferta se coloca cuando la subasta está a punto de cerrar.
fr_fr: Si cette fonction est activée, la durée de l'enchère sera prolongée si une offre est placé lorsque l'enchère est sur le point de fermer.
it_it: Se questa funzione è attivata, la durata di un asta sarà estesa se viene presentata un'offerta quando l'asta sta per chiudere.
nl_nl: Als deze functie is ingeschakeld, zal de duur van de veiling worden verlengd indien een bod is geplaatst wanneer de veiling is ongeveer te sluiten.
pt_pt: Se esse recurso é habilitado, a duração de um leilão será prorrogado se um lance é colocado quando o leilão está prestes a fechar.

source: Sniping Duration
da_dk: Sniping varighed
de_de: Sniping Dauer
es_es: Característica oculta de la duración de la subasta
fr_fr: Durée de sniping
it_it: Durata sniping
nl_nl: Sniping duur
pt_pt: Sniping Duração

source: If the remaining duration of an auction will be less than the above set duration, the time will be extended to the above setting.
da_dk: Hvis den resterende varighed af en auktion vil være mindre end den ovennævnte indstillede varighed, vil tiden blive udvidet til ovenstående indstilling.
de_de: Wenn die Restlaufzeit einer Auktion wird weniger als der oben festgelegten Zeitraum hinweg zu sein, wird die Zeit, um die oben beschriebene Einstellung verlängert werden.
es_es: Si la duración restante de una subasta será inferior a la duración establecida anteriormente, el tiempo se extenderá a la configuración anterior.
fr_fr: Si la durée restante de l'enchère sera inférieure à l'ensemble la durée ci-dessus, le temps sera étendu à la configuration ci-dessus.
it_it: Se la durata residua di un'asta sarà inferiore alla durata impostata di cui sopra, il tempo sarà esteso alla impostazione di cui sopra.
nl_nl: Als de resterende duur van de veiling minder dan de bovenstaande reeks duur worden zal, zal de tijd worden uitgebreid tot de bovenstaande instelling.
pt_pt: Se a duração restante do leilão será menor do que a duração definida acima, o tempo será estendido para a definição acima.

source: Bid Retraction
da_dk: Tilbagetrækning af bud.
de_de: Zurückgezogene Gebote
es_es: Retracción de la oferta
fr_fr: Rétractation enchère
it_it: Retrazione dell'offerta
nl_nl: Bod intrekken
pt_pt: Licitação Retração

source: Check the above checkbox in order to allow bidders to retract their bids from auctions.
da_dk: Afkryds feltet ovenfor for at tillade tilbudsgivere at trække deres bud tilbage fra auktioner.
de_de: Kreuzen Sie das Kontrollkästchen oben an damit, dass die Bieter ihre Gebote aus Versteigerungen zurückziehen.
es_es: Marque la casilla anterior a fin de que los licitadores se retraigan sus ofertas de subastas.
fr_fr: Cochez la case ci-dessus pour permettre aux enchérisseurs de rétracter leurs enchères.
it_it: Scegli la casella di controllo di cui sopra, per consentire agli offerenti di ritrattare le loro offerte dalle aste.
nl_nl: Vink boven aan zodat bieders om hun biedingen van veilingen intrekken.
pt_pt: Marque a caixa de cima, a fim de permitir que os proponentes retrair suas propostas a partir de leilões.

source: Bid Retraction Limit
da_dk: Tidsfrist for tilbagetrækning af bud.
de_de: Zurückgezogene Gebot Limit
es_es: Límite de retracción de la oferta
fr_fr: Limite rétractation enchère
it_it: Limite di retrazione dell'offerta
nl_nl: Bod intrekken limiet
pt_pt: Limitar a retracção Licitação

source: Enter the minimum required time left on an auction for the bid retraction feature to be allowed.
da_dk: Angiv hvilken tid der minimum skal være tilbage på en auktion for funktionen tilbagetrækning af bud skal være tilladt.
de_de: Geben Sie den erforderlichen Mindestzeit auf einer Auktion für die Zurückgezogene Gebote Funktion zu dürfen.
es_es: Introduzca el tiempo mínimo requerido a la izquierda en una subasta para la función de retracción de oferta que se le permita.
fr_fr: Entrez le temps minimum requis sur une vente aux enchères pour que la fonction de rétractation soit autorisé.
it_it: Inserisci il tempo minimo rimasto su un'asta per essere consentita la funzionalità retrazione d'offerta.
nl_nl: Voer de minimale vereiste tijd links op een veiling voor de functie retractie bod te mogen.
pt_pt: Digite o tempo mínimo necessário à esquerda em um leilão para o recurso de lances de retração a ser permitido.

source: Change Auction Duration when a Bid is Placed
da_dk: Skift auktion varighed når en bud afgives
de_de: Ändern Auktions Laufzeit, wenn ein Gebot abgegeben wird
es_es: Cambie Duración subasta cuando se hace una oferta
fr_fr: Changer durée enchères quand une enchère est placée
it_it: Cambia durata dell'asta quando un'offerta viene fatta
nl_nl: De duur van de veiling wijzigen wanneer een bod is geplaatst
pt_pt: Mudar Leilão Duração quando uma oferta é colocada

source: Check the above checkbox if you want for the auction duration to be changed after the first bid has been placed.
da_dk: Afkryds feltet ovenfor, hvis du vil tillade bruger at ændre auktionens varighed, efter det første bud har været placeret.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an wenn Sie den Angebotsdauer nachdem ersten Gebot ändern mcöhten.
es_es: Marque la casilla anterior, si usted quiere para la duración de la subasta a cambiarse tras la primera puja haya sido colocada.
fr_fr: Cochez la case ci-dessus si vous voulez que la durée d'enchères puisse être changée après que la première offre a été placée.
it_it: Scegli la casella di controllo di cui sopra se vuoi modificare la durata dell'asta dopo la pubblicazione della prima offerta.
nl_nl: Vink boven aan als u wilt dat voor de duur van de veiling worden gewijzigd nadat het eerste bod heeft gebracht.
pt_pt: Marque a caixa acima, se você quer para a duração do leilão a ser alterada após a primeira oferta foi colocado.

source: New Duration
da_dk: Ny varighed.
de_de: Neue Laufzeit
es_es: Nueva Duración
fr_fr: Nouvelle durée
it_it: Nuova durata
nl_nl: Nieuwe Duur
pt_pt: Nova Duração

source: If the duration left on the auction is over the value above, then it will be automatically reset to the value above.
da_dk: Hvis tiden der er tilbage på auktionen er mere end ovenfor, så vil det automatisk være tiden ovenfor der gælder.æ
de_de: Wenn die Dauer übrig auf die Auktion vorbei ist wird der Wert über, dann wird es automatisch auf den Wert wie zuvor zurückgesetzt.
es_es: Si la duración restante de una subasta será menor que el límite de tiempo establecido anteriormente, a el vendedor no se le permitirá editarlo.
fr_fr: Si la durée restante sur la vente aux enchères est au-dessus de la valeur ci-dessus, alors elle sera automatiquement réinitialisée à la valeur ci-dessus.
it_it: Se la durata rimasta all'asta è superiore al valore di cui sopra, poi verrà automaticamente reimpostata al valore precedente.
nl_nl: Als de duur verlaten op de veiling over de bovenstaande waarde, dan het automatisch aan de bovenstaande waarde zal worden teruggesteld.
pt_pt: Se a duração deixou sobre o leilão está sobre o valor acima, então será zerado automaticamente para o valor acima.

source: Close Auctions Before End Time
da_dk: Luk auktion før sluttidspunktet.
de_de: Bald endende Auktionen
es_es: Cerrar Subasta antes que termine el Tiempo
fr_fr: Clôturer les enchères avant l'heure de fin
it_it: Chiudi aste prima della ora di scadenza
nl_nl: Veilingen sluiten voordat eindtijd
pt_pt: Fechar Leilões antes do final do Tempo

source: If this setting is enabled, sellers will be able to close their auctions early even if there is a high bid placed. <br>By default, auctions can be closed ahead of the closing date only if there are no bids or if the high bid is lower than the reserve price.
da_dk: Hvis denne indstilling er aktiveret, vil sælgere være i stand til at lukke deres auktioner tidligere.<br>Som standard kan auktioner ikke lukket inden udløbet af fristen, kun hvis der er nogen bud eller hvis den højeste bud er højere end mindsteprisen.
de_de: Wenn diese Einstellung aktiviert ist, wird der Verkäufer in der Lage sein, ihre Auktionen frühzeitig zu schliessen, auch wenn es ein hohes Gebot abgegeben ist. <br>Standardmäßig können Auktionen vor dem Laufzeit nur, wenn keine Gebote oder das Höchstgebot niedriger als der Mindestpreis ist beendet werden.
es_es: Si esta opción está habilitada, los vendedores podrán cerrar sus subastas temprano incluso si hay una oferta más alta colocada. <br> Por defecto, las subastas se pueden cerrar antes de la fecha de cierre sólo si no hay ofertas o si la oferta de alta es inferior al precio de reserva.
fr_fr: Si ce paramètre est activé, les vendeurs seront en mesure de fermer leurs ventes aux enchères, même s'il y a une offre élevée placée. <br> Par défaut, les ventes aux enchères peut être fermées avant la date de clôture que s'il n'y a pas d'offres ou si l'offre la plus élevée est inférieur au prix de réserve.
it_it: Se questa impostazione è abilitata, i venditori saranno in grado di chiudere le loro aste in anticipo anche se pubblicata un'offerta alta.<br> Per impostazione predefinita, le aste possono essere chiuse prima della data di chiusura solo se non ci sono offerte o se l'offerta alta è inferiore al prezzo di riserva.
nl_nl: Als deze instelling is ingeschakeld, zal verkopers zitten kundig voor sluiten hun veilingen vroeg zelfs als er een hoogste bod geplaatst.<br>Standaard, kunnen veilingen worden afgesloten vóór de uiterste datum alleen als er geen biedingen of als het hoogste bod lager is dan de minimumverkoopprijs.
pt_pt: Se essa configuração for habilitada, os vendedores serão capazes de fechar os leilões cedo, mesmo se houver uma alta oferta colocada. <br> Por padrão, os leilões podem ser fechados antes da data de encerramento somente se não houver nenhuma oferta ou se o lance mais alto é inferior ao preço de reserva.

source: Proxy Bidding
da_dk: Proxy bud
de_de: Abwesenheitsgebote
es_es: Oferta Proxy:
fr_fr: Proxy offre
it_it: Offerte via proxy
nl_nl: Proxy bieden
pt_pt: Licitação Proxy

source: If this setting is enabled, bidders will be able to place a maximum bid on an auction, but the active bid set will be the minimum amount required for them to be high bidders.<br><a href="http://en.wikipedia.org/wiki/Proxy_bid" target="_blank">Click here</a> for more information on this feature.
da_dk: Hvis denne indstilling aktiveres er det muligt at køberne kan give et maksimum bud på en aktion men det byd de hæfter for er kun det mindste bud der kræves for at de har det højeste bud men som er under deres maksimum budI.<br><a href="http://en.wikipedia.org/wiki/Proxy_bid" target="_blank\">Klik her</a> for mere information for denne funktion.
de_de: Wenn diese Einstellung aktiviert ist, werden die Bieter in der Lage sein, ein Maximalgebot auf einer Auktion abzugeben, sondern die aktive Angebotssatz wird durch den Mindestbetrag erforderlich ist, damit sie höchst Bieter sein können.<br><a href="http://en.wikipedia.org/wiki/Proxy_bid" target="_blank">Klicken Sie hier</a> für mehr Informationen zu dieser Funktion.
es_es: Si esta opción está habilitada, los licitantes será capaces de colocar una oferta en una subasta de máxima, pero el conjunto activo oferta será la cantidad mínima necesaria para que sean altos postores.<br><a href="http://en.wikipedia.org/wiki/Proxy_bid" target="_blank">Haga clic aquí</a> para obtener más información sobre esta función.
fr_fr: Si ce paramètre est activé, les enchérisseurs seront en mesure de placer une enchère maximale sur une vente aux enchères, mais l'offre active sera le montant minimum requis pour qu'ils soient le meilleur enchérisseur. <br> <a href="http://en.wikipedia.org/wiki/Proxy_bid" target="_blank">Cliquez ici</a> pour plus d'informations sur cette fonction.
it_it: Se questa impostazione è abilitata, gli offerenti saranno in grado di fare un'offerta massima su un'asta, ma il set offerta attiva sarà l'importo minimo richiesto per loro di essere alti offerenti.<br> <a href="http://en.wikipedia.org/wiki/Proxy_bid" target="_blank">Clicca qui</a> per vedere più informazioni su questa funzione.
nl_nl: Als deze instelling is ingeschakeld, bieders zal zitten kundig voor plaats een maximumbod op een veiling, maar de set actief bod zullen de minimale bedrag dat vereist is voor hen als hoogste bieders.<br><a href="http://en.wikipedia.org/wiki/Proxy_bid" target="_blank">Klik hier</a> voor meer informatie over deze functie.
pt_pt: Se essa configuração for habilitada, os licitantes será capaz de colocar um lance máximo em um leilão, mas o conjunto lance ativo será o valor mínimo necessário para que sejam altos licitantes <br> <a href = \ "http: //. en.wikipedia.org/wiki/Proxy_bid \ "target = " _ blank \ "> Clique aqui </a> para obter mais informações sobre esse recurso.

source: Limit Number of Bids / Offers per User
da_dk: Begræns antallet af bud/tilbud pr. bruger.
de_de: Grenze Anzahl der Gebote / Angebote pro Benutzer
es_es: Límite Número de Ofertas / Ofertas por usuario
fr_fr: Limiter le nombre d'enchères/offres par utilisateur
it_it: Limitare numero offerte / Proposte per utente
nl_nl: Beperken van aantal biedingen / aanbiedingen per gebruiker
pt_pt: Limite Número de Licitações / Ofertas por Usuário

source: If you enable this feature, your sellers will be able to limit the number of bids and/or offers a bidder can place on an auction (proxy bids are not taken into consideration).
da_dk: Hvis du aktiverer denne funktion, vil dine sælgere kunne begrænse antallet af bud og/eller tilbud en køber kan placere på en auktion (proxy bud ikke er taget i betragtning).
de_de: Wenn Sie diese Funktion aktiviert ist werden Ihre Verkäufer in der Lage sein, die Anzahl der Gebote zu begrenzen und / oder Angebot an ein Bieter in einer Auktion abzugeben.
es_es: Si se activa esta función, sus vendedores podrán limitar el número de ofertas y / o ofrece un postor puede colocar en una subasta (las ofertas de proxy no se tienen en cuenta).
fr_fr: Si vous activez cette fonctionnalité, vos vendeurs seront en mesure de limiter le nombre d'enchères/offres qu'un enchérisseur peut placer sur une objet aux enchères (les enchères de proxy ne sont pas pris en compte).
it_it: Se abiliti questa funzione, i tuoi venditori potranno limitare il numero di offerte e/o proposte che un offerente può mettere su un'asta (le offerte attraverso il proxy non vengono prese in considerazione).
nl_nl: Als u deze functie inschakelt, zullen uw verkopers kunnen beperken het aantal biedingen en/of aanbiedingen die een bieder kunt plaatsen op een veiling (proxy biedingen niet in aanmerking worden genomen).
pt_pt: Se você habilitar esse recurso, seus vendedores será capaz de limitar a série de propostas e / Oferece um licitante ou pode colocar em um leilão (lances de proxy não forem tomadas em consideração).

source: Enable Products
da_dk: Aktiver varer.
de_de: Produkte aktivieren
es_es: Habilitar Productos
fr_fr: Activer produits
it_it: Abilitare prodotti
nl_nl: Zorgen dat producten
pt_pt: Habilitar os produtos

source: Check the above checkbox to enable the listing of products (items with fixed price) on your website.
da_dk: Ovenstående afkrydsningsfelt er for at aktivere varer med fast pris på din hjemmeside.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um Artikel von Produkten zu aktivieren (Artikeln mit Festpreis) an Ihrer Website.
es_es: Marque la casilla arriba para la lista de productos (artículos con precio fijo) en su página web.
fr_fr: Cochez la case ci-dessus pour permettre l'affichage des produits (objets à prix fixe) sur votre site.
it_it: Scegli la casella di controllo di cui sopra per abilitare l'elenco di prodotti (articoli con prezzo fisso) sul tuo sito web.
nl_nl: Vink boven aan zodat de aanbieding van producten (objecten met vaste prijs) op uw website.
pt_pt: Marque a caixa acima, para permitir o anuncio de produtos (com preço fixo) em seu site.

source: Unlimited Duration
da_dk: Ikke tidsbestemt.
de_de: unbegrenzte Laufzeit
es_es: Duración Ilimitada
fr_fr: Durée illimitée
it_it: Durata illimitata
nl_nl: Onbepaalde duur
pt_pt: Duração ilimitada

source: Enable Unlimited Duration
da_dk: Aktivere ikke tidsbestemt.
de_de: Aktivieren Unbegrenzte Laufzeit
es_es: Habilitar duración ilimitada
fr_fr: Activer durée illimitée
it_it: Abilitare durata Illimitata
nl_nl: Inschakelen van onbeperkte duur
pt_pt: Ativar ilimitado Duração

source: If unlimited duration is enabled, sellers will be able to list products without a closing date.
da_dk: Hvis ikke tidsbestemt er aktiveret, vil sælgere være i stand til at oprette varer uden en tidsfrist.
de_de: Wenn unbestimmte Dauer aktiviert ist, wird der Verkäufer berechtigt Produkte ohne Abschlussdatum einzustellen.
es_es: Si duración ilimitada está habilitada, los vendedores podrán listar productos sin fecha de cierre.
fr_fr: Si la durée illimitée est activée, les vendeurs seront en mesure d'afficher les produits sans date de clôture.
it_it: Se durata illimitata è abilitata, i venditori saranno in grado di elencare prodotti senza una data di chiusura.
nl_nl: Als onbeperkte duur is ingeschakeld, zal verkopers zitten kundig voor lijst producten zonder een uiterste datum.
pt_pt: Se duração ilimitada é habilitado, os vendedores será capaz de listar produtos sem data de encerramento.

source: Force Unlimited Duration
da_dk: Kræv ikke tidsbestemt.
de_de: Unbegrenzte Laufzeit erzwingen
es_es: Duración Ilimitada
fr_fr: Forcer durée illimitée
it_it: Forzare durata Illimitata
nl_nl: Dwingen van onbeperkte duur
pt_pt: Força ilimitado Duração

source: With this option enabled, sellers will only be able to list products with no closing date.
da_dk: Med denne indstilling aktiveret, vil sælgere kun kunne oprette varer uden afslutningstid.
de_de: Ist diese Option aktiviert, werden die Verkäufer nur berechtigt sein Produkte mit Abschlussdatum einzustellen
es_es: Con esta opción activada, los vendedores sólo podrán listar productos sin fecha de cierre.
fr_fr: Avec cette option activée, les vendeurs ne pourront afficher que des produits sans date de clôture.
it_it: Con questa opzione abilitata, i venditori saranno in grado di elencare prodotti senza data di chiusura.
nl_nl: Met deze optie ingeschakeld, zullen verkopers slechts zitten kundig voor lijst producten met geen uiterste datum.
pt_pt: Com esta opção ativada, os vendedores só será capaz de listar produtos sem data de encerramento.

source: Shopping Cart
da_dk: Indkøbskurv
de_de: Warenkorb
es_es: Carrito de compra
fr_fr: Panier d’achat
it_it: Carrello della spesa
nl_nl: Winkelwagen
pt_pt: Carrinho de compras

source: Enable Shopping Cart
da_dk: Aktivere indkøbskurv.
de_de: Warenkorb Aktivieren
es_es: Habilitar Carrito de Compras
fr_fr: Activer panier d'achat
it_it: Abilitare carrello della spesa
nl_nl: De pagina winkelwagen
pt_pt: Ativar Carrinho

source: Check the above checkbox to enable the shopping cart feature.
da_dk: Afkryds feltet ovenfor for at aktivere funktionen indkøbskurv.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um die funktion Warenkorb zu aktivieren.
es_es: Marque la casilla de arriba para activar la función de carrito de compras.
fr_fr: Cochez la case ci-dessus pour activer la fonction de panier d'achat.
it_it: Scegli la casella di cui sopra per abilitare la funzione di carrello della spesa.
nl_nl: De bovenstaande Vink als het winkelen kar-functie wilt inschakelen.
pt_pt: Marque a caixa acima, para permitir o recurso de carrinho de compras.

source: Shopping Cart Applies
da_dk: Indkøbskurv gælder
de_de: Warenkorb verwenden
es_es: Carrito de Compras Aplica
fr_fr: Le panier d'achat s'applique
it_it: Carrello della spesa si applica
nl_nl: Uw winkelwagen is van toepassing
pt_pt: Carrinho Aplica-se

source: Globally
da_dk: Hoved
de_de: Global
es_es: A Nivel Mundial
fr_fr: Globalement
it_it: Globalmente
nl_nl: Globaal
pt_pt: Globalmente

source: The shopping cart will be used for all products listed on the site.
da_dk: Indkøbskurven vil blive brugt til alle varer oprettet på denne hjemmeside.
de_de: Der Warenkorb kann für alle Artikel dieser Webseite genutzt werden.
es_es: La cesta de la compra se utilizará para todos los productos que figuran en el sitio.
fr_fr: Le panier d'achat sera utilisé pour tous les produits affichés dans le site.
it_it: Il carrello della spesa verrà utilizzato per tutti i prodotti elencati sul sito.
nl_nl: Het winkelwagentje zal worden gebruikt voor alle producten vermeld op de site.
pt_pt: O carrinho de compras será usado para todos os produtos listados no site.

source: The shopping cart will be used for products listed by store owners only.
da_dk: Indkøbskurven vil kun blive brugt til varer oprettet af shop ansvarlig.
de_de: Der Warenkorb wird nur von Shop Besitzer verwendet.
es_es: El Carrito de compra se utilizará para los productos enumerados por sólo propietarios de la tienda.
fr_fr: Le panier d'achat sera utilisé seulement pour les produits listés par les propriétaires de magasins.
it_it: Il carrello della spesa verrà utilizzato per i prodotti elencati solo da proprietari di negozi.
nl_nl: Het winkelwagentje zal worden gebruikt voor producten die worden vermeld door winkeliers alleen.
pt_pt: O carrinho de compras será usado para os produtos listados por apenas donos de lojas.
