Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Profile Setup
da_dk: Profil indstillinger
de_de: Profilsetup
es_es: Configuración de Perfil
fr_fr: Configuration du profil
it_it: Impostazione del profilo
nl_nl: Profielinstellingen
pt_pt: Configuração de perfil

source: Please select at least one transaction you want to leave feedback for.
da_dk: Vælg mindst én transaktion, du ønsker at give feedback til.
de_de: Bitte wählen Sie mindestens eine Transaktion, für das Sie ein Feedback hinterlassen möchten.
es_es: Por favor, seleccione al menos una transacción que usted quiera dejar comentarios.
fr_fr: Veuillez sélectionner au moins une transaction pour laquelle vous voulez donner une évaluation.
it_it: Scegli almeno una transazione per cui vuoi lasciare feedback.
nl_nl: Selecteer ten minste Ã©Ã©n transactie waar u feedback op wilt geven.
pt_pt: Por favor, selecione pelo menos uma transação que você quer deixar comentários para.

source: The feedback has been posted successfully.
da_dk: Feedback er blevet afsendt med succes.
de_de: Das Feedback wurde erfolgreich veröffentlicht.
es_es: La respuesta ha sido publicada con éxito.
fr_fr: Votre évaluation a été postée avec succès.
it_it: Il feedback è stato pubblicato con successo.
nl_nl: De feedback is succesvol geplaatst.
pt_pt: O feedback foi publicado com sucesso.

source: All Ratings
da_dk: Alle vurderinger
de_de: Alle Bewertungen
es_es: Todos los comentarios
fr_fr: Toutes les évalutions
it_it: Tutte le valutazioni
nl_nl: Alle waarderingen
pt_pt: Todas as avaliações

source: From Buyers
da_dk: fra købere
de_de: von Käufern
es_es: De Compradores
fr_fr: Des acheteurs
it_it: Dagli acquirenti
nl_nl: Van kopers
pt_pt: De Compradores

source: From Sellers
da_dk: fra sælgere
de_de: von Verkäufern
es_es: De Vendedores
fr_fr: Des vendeurs
it_it: Dai venditori
nl_nl: Van verkopers
pt_pt: De Vendedores

source: Left For Others
da_dk: Til andre
de_de: Für andere
es_es: Dejado por Otros
fr_fr: Laisser pour les autres
it_it: Lasciato per altri
nl_nl: Over voor anderen
pt_pt: Deixe para Outros

source: Feedback Details: "%s"
da_dk: Tilbagemeldings kommentar: "%s"
es_es: Detalles de los Comentarios : "%s"
fr_fr: Détails évaluation: "%s"
it_it: Dettagli feedback: "%s"
pt_pt: Reputação de: %s

source: The settings have been saved successfully.
da_dk: Indstillingerne er blevet gemt med succes
de_de: Die Einstellungen wurden erfolgreich gespeichert.
es_es: La configuración se ha guardado correctamente.
fr_fr: Les paramètres ont été enregistrés avec succès.
it_it: Le impostazioni sono state salvate con successo.
nl_nl: De instellingen zijn succesvol opgeslagen.
pt_pt: As configurações foram salvas com sucesso.

source: The store has been disabled.
da_dk: Shop er blevet deaktiveret
de_de: Der store wurde deaktiviert.
es_es: La tienda ha sido desactivada.
fr_fr: Le magasin a été désactivé.
it_it: Il negozio è stato disattivato.
nl_nl: De winkel is uitgeschakeld.
pt_pt: A loja foi desativado.

source: Selling Prefilled Fields
da_dk: Sælgers standard indstillinger
de_de: Verkauf Vorgefüllte Felder
es_es: Campos Venta Precargados
fr_fr: Vente champs préremplis
it_it: Campi vendite pre-riemopiti
nl_nl: De verkoop van voor ingevulde velden
pt_pt: Anúncio Pré Venda

source: The selected listings have been removed from your wishlist.
da_dk: De valgte lister er blevet fjernet fra din ønskeliste.
de_de: Die ausgewählten Angeboten haben aus Ihrer Beobachtungsliste entfernt wurden.
es_es: La lista seleccionada se han quitado de su lista de deseos.
fr_fr: Les annonces sélectionnées ont été retirées de votre liste de souhaits.
it_it: Gli annunci selezionati sono stati rimossi dalla tua lista dei desideri.
nl_nl: De geselecteerde kavels zijn van uw verlanglijst verwijderd.
pt_pt: Os anúncios selecionados foram removidos de sua lista de desejos.

source: <strong>Parse error(s) - row #%s:</strong>
da_dk: <strong>Fortolkningsfejl(r) - række #%s:</strong>
de_de: <strong>Parse-Fehler - Zeile %s:</strong>
es_es: <strong>Analizar errores - fila #%s:</strong>
fr_fr: <strong>Erreur(s) d'analyse - ligne #%s:</strong>
it_it: <strong>Errore di analisi - fila #%s:</strong>
nl_nl: <strong>Parse error(s) - rij #%s:</strong>
pt_pt: <Strong> Erro de análise (s) - linha # %s : </strong>

source: The bulk file has been processed. %s listings have been uploaded.
da_dk: Hovedparten fil er blevet behandlet. %s lister er blevet uploadet.
de_de: Der Bull Datei wurde verarbeitet. %s einsehen hochgeladen.
es_es: El archivo en masa ha sido procesado. listados de %s se han subido.
fr_fr: Le fichier en vrac a été traité. %s éléments ont été téléchargées.
it_it: Il bulk file è stato elaborato. %s annunci sono stati caricati.
nl_nl: Het bulk bestand is verwerkt. %s lveilingen zijn geüpload.
pt_pt: O arquivo em massa tenha sido processada. %s listas foram carregados.

source: The voucher has been edited successfully
da_dk: Gavekortet er blevet redigeret med succes
de_de: Der Gutschein wurde erfolgreich bearbeitet
es_es: El bono se ha editado con éxito
fr_fr: Le bon a été édité avec succès
it_it: Il buono è stato modificato con successo
nl_nl: De voucher is met succes gewijzigd.
pt_pt: O voucher foi editado com sucesso

source: The voucher has been created successfully.
da_dk: Gavekortet er oprettet korrekt
de_de: Der Gutschein wurde erfolgreich erstellt.
es_es: El bono se ha creado correctamente.
fr_fr: Le bon a été créé avec succès.
it_it: Il buono è stato creato con successo.
nl_nl: De waardebon is met succes aangemaakt.
pt_pt: O voucher foi criado com sucesso.

source: Voucher ID: #%s has been deleted.
da_dk: Gavekort med ID: #%s er blevet slettet
de_de: Gutschein #%s wurde gelöscht
es_es: bono ID: #%s ha sido eliminado.
fr_fr: ID du bon: #% s a été supprimé.
it_it: Buono ID: #%s è stato eliminato.
nl_nl: Voucher ID: #%s is verwijderd.
pt_pt: Comprovante de ID: # %s foi eliminado.

source: Deletion failed. The voucher could not be found.
da_dk: Sletning mislykkedes. Gavekortet blev ikke fundet
de_de: Entfernung fehlgeschlagen. Der Gutschein wurde nicht gefunden.
es_es: Eliminación no se efectuo. El bono no se pudo encontrar.
fr_fr: Échec de la suppression. Le bon n'a pas pu être trouvé.
it_it: Eliminazione non riuscita. Il buono non è stato trovato.
nl_nl: Verwijderen mislukt. De voucher kan niet worden gevonden.
pt_pt: Eliminação falhou. O voucher não pôde ser encontrado.

source: The blocked user has been edited successfully
da_dk: Den blokerede bruger er blevet redigeret
de_de: Der blockierte Benutzer wurde erfolgreich bearbeitet
es_es: El usuario bloqueado se ha modificado correctamente
fr_fr: L'utilisateur bloqué a été édité avec succès
it_it: L'utente bloccato è stato modificato con successo
nl_nl: De geblokkeerde gebruiker is met succes gewijzigd
pt_pt: O usuário bloqueado, foi editado com sucesso

source: The blocked user has been added successfully.
da_dk: Den blokerede bruger er blevet tilføjet.
de_de: Der blockierte Benutzer wurde erfolgreich hinzugefügt.
es_es: El usuario bloqueado se ha agregado correctamente.
fr_fr: L'utilisateur bloqué a été ajouté avec succès.
it_it: L'utente bloccato è stato aggiunto con successo.
nl_nl: De geblokkeerde gebruiker is met succes toegevoegd.
pt_pt: O usuário bloqueado, foi adicionado com êxito.

source: Edit Blocked User
da_dk: Edit blokeret bruger
de_de: Blockierten Benutzer bearbeiten
es_es: Editar usuario bloqueado
fr_fr: Editer utilisateur bloqué
it_it: Modifica utente bloccato
nl_nl: Geblokkeerde gebruiker bewerken
pt_pt: Editar bloqueio de usuário

source: Add Blocked User
da_dk: Tilføje blokeret bruger
de_de: Hinzufügen blockierter Benutzer
es_es: Agregar usuario bloqueado
fr_fr: Ajouter utilisateur bloqué
it_it: Aggiungi utente bloccato
nl_nl: Geblokkeerde gebruiker toevoegen
pt_pt: Adicionar usuário bloqueado

source: Blocked User ID: #%s has been deleted.
da_dk: Blokerede bruger ID: #%s er blevet slettet.
de_de: Blockierte Benutzer-ID: #%s wurde gelöscht.
es_es: ID de usuario bloqueado: #%s ha sido eliminado.
fr_fr: Utilisateur bloqué ID: %s a été supprimé.
it_it: Utente bloccato ID: #%s è stato cancellato.
nl_nl: Geblokkeerde gebruiker ID: #%s is verwijderd.
pt_pt: ID de usuário bloqueado: #%s foi excluído.

source: Deletion failed. The blocked user could not be found.
da_dk: Sletning mislykkedes. Den blokerede bruger kunne ikke findes.
de_de: Löschen fehlgeschlagen. Der blockierte Benutzer konnte nicht gefunden werden.
es_es: Error en la eliminación. No se pudo encontrar el usuario bloqueado.
fr_fr: La suppression a échoué. L'utilisateur bloqué n'a pas pu être trouvé.
it_it: Eliminazione non riuscita. Il utente bloccato non è stato trovato.
nl_nl: Verwijderen is mislukt. De geblokkeerde gebruiker kan niet worden gevonden.
pt_pt: Exclusão falhou. O usuário bloqueado não pôde ser encontrado.

source: Add Address
da_dk: Tilføj adresse
de_de: Adresse hinzufügen
es_es: Añadir dirección
fr_fr: Ajouter une adresse
it_it: Aggiungi indirizzo
nl_nl: Voeg adres toe
pt_pt: Adicionar Novo Endereço

source: Edit Address
da_dk: Redigér adresse
de_de: Adresse editieren
es_es: Editar dirección
fr_fr: Modifier l’adresse
it_it: Modifica Indirizzo
nl_nl: Bewerk adres
pt_pt: Editar Endereço

source: Retrieve Username
da_dk: Hent brugernavn.
de_de: Benutzername vergessen
es_es: Recuperar nombre de usuario
fr_fr: Récupérer le nom d’utilisateur
it_it: Recupera nome utente
nl_nl: Opvragen gebruikersnaam
pt_pt: Recuperar Nome de Usuário

source: Reset Password
da_dk: Nulstil password
de_de: Passwort zurücksetzen
es_es: Restablecer contraseña
fr_fr: Réinitialisation du mot de passe
it_it: Resetta la parola d'ordine
nl_nl: Herstel wachtwoord
pt_pt: Trocar a senha

source: An email containing the username associated with your email address has been sent.
da_dk: En email indeholdende det brugernavn, der er tilknyttet din email adresse er blevet sendt.
de_de: Eine E-Mail mit dem Benutzernamen, der Ihrer E-Mail-Adresse zugeordnet, wurde gesendet.
es_es: Un correo electrónico que contiene el nombre de usuario asociado con su dirección de correo electrónico ha sido enviado.
fr_fr: Un email contenant le nom d'utilisateur associé à votre adresse email a été envoyé.
it_it: Una email con il nome utente associato al tuo indirizzo email è stato inviato.
nl_nl: Een email met de gebruikersnaam geassocieerd met uw emailadres is verzonden.
pt_pt: Um e-mail contendo o nome de usuário associado ao seu endereço de e-mail foi enviado.

source: The email address you have submitted is not associated to any account.
da_dk: Den e-mail adresse du har sendt, er ikke knyttet til en konto.
de_de: Die E-Mail-Adresse, die Sie eingegeben haben ist uns nicht bekannt.
es_es: La dirección de correo electrónico que ha enviado no está asociada a ninguna cuenta.
fr_fr: L'adresse email que vous avez saisie n'est associée à aucun compte.
it_it: L'indirizzo email che hai inviato non è associato ad alcun conto.
nl_nl: Het emailadres u hebt ingediend, is niet gekoppeld aan een account.
pt_pt: O endereço de e-mail que você enviou não está associado a qualquer conta.

source: An email containing your updated login details has been sent.
da_dk: En email indeholdende dine opdaterede login informationer er blevet sendt.
de_de: Eine E-Mail mit Ihren aktualisierten Login-Daten wurde an Sie versendet.
es_es: Un correo electrónico que contiene los datos de su información de acceso ha sido enviado.
fr_fr: Un email contenant vos informations de connexion de mise à jour a été envoyé.
it_it: È stato inviato un email con i dettagli d'accesso aggiornati.
nl_nl: Een email met uw bijgewerkte login gegevens is verzonden.
pt_pt: Um e-mail contendo o seu login atualizados foi enviada.

source: The username / email address combination you have submitted doesnt exist.
da_dk: Det brugernavn/email adresse du har indsendt findes ikke.
de_de: Der Benutzername / E-Mail-Adresse Kombination, die Sie eingegeben haben existiert nicht.
es_es: La combinación de dirección de correo electrónico / nombre de usuario que ha enviado no existe.
fr_fr: La combinaison nom d'utilisateur / adresse email que vous avez soumis n'existe pas.
it_it: La combinazione nome utente / indirizzo email che hai inserito non esiste.
nl_nl: De gebruikersnaam / emailadres combinatie die u heeft ingevoerd bestaat niet.
pt_pt: A combinação endereço de nome de usuário / e-mail que você enviou não esta disponível.

source: Thank you for registering.
da_dk: Tak for din registrering på Madlounge.dk
de_de: Danke für die Registrierung !
es_es: ¡Gracias por registrarte!
fr_fr: Merci pour votre inscription.
it_it: Grazie per esserti registrato.
nl_nl: Bedankt voor het registreren.
pt_pt: Obrigado por se cadastrar em nosso Site.

source: Registration completed.
da_dk: Registrering fuldendt
de_de: Registrierung abgeschlossen.
es_es: Registro completado.
fr_fr: Inscription effectuée avec succès.
it_it: Registrazione completa.
nl_nl: Registratie voltooid.
pt_pt: Registo concluída.

source: An email has been sent to the address you have submitted with details on how to activate your account.
da_dk: En email er blevet sendt til den adresse, du har oplyst med informationer om, hvordan du aktivere din konto.
de_de: Eine Email ist an Ihre Emailadresse versendet worden zur Aktivierung Ihres Kontos.
es_es: Un correo electrónico ha sido enviado a la dirección que usted ha presentado con detalles sobre cómo activar su cuenta.
fr_fr: Un mail a été envoyé à l'adresse que vous avez indiqué avec des détails sur la façon d'activer votre compte.
it_it: Un email è stato inviato all'indirizzo che avete presentato con i dettagli su come attivare il conto.
nl_nl: Er is een e-mail verstuurd naar het door u opgegeven adres met daarin instructies om uw account te activeren.
pt_pt: Um email foi enviado para o endereço que você enviou com detalhes sobre como ativar sua conta.

source: Your account will be approved after it will be reviewed by an administrator.
da_dk: Din konto vil blive godkendt, når den er gennemgået af en administrator.
de_de: Ihr Konto wird genehmigt, nachdem es von uns freigeschaltet worden ist.
es_es: Su cuenta será aprobada después de que sea revisada por un administrador.
fr_fr: Votre compte sera approuvé après avoir été examiné par un administrateur.
it_it: Il conto verrà approvato dopo che verrà esaminato da un amministratore.
nl_nl: Je account zal worden goedgekeurd nadat het is beoordeeld door een beheerder.
pt_pt: Sua conta será aprovada após ele será analisado por um administrador.

source: Your details have been edited successfully.
da_dk: Dine oplysninger er blevet redigeret med succes.
de_de: Ihre Daten wurden erfolgreich bearbeitet.
es_es: Sus datos se han editado correctamente.
fr_fr: Vos détails ont été modifiés avec succès.
it_it: I suoi dati sono stati modificati con successo.
nl_nl: Uw gegevens zijn succesvol gewijzigd.
pt_pt: Os seus dados foram editadas com sucesso.

source: Activate Account
da_dk: Aktivér din konto
de_de: Konto aktivieren
es_es: Activar cuenta
fr_fr: Activez le compte
it_it: Attiva il tuo conto
nl_nl: Activeer account
pt_pt: Ativar conta

source: Email verification failed. The activation key is invalid, or the email for this account has already been verified.
da_dk: E-mail-bekræftelse mislykkes. Aktiverings nøglen er ugyldig, eller email for denne konto er allerede blevet bekræftet.
de_de: E-Mail-Überprüfung fehlgeschlagen. Der Aktivierungsschlüssel ist ungültig, oder die E-Mail für dieses Konto wurde bereits überprüft. Sie können uns auch gerne dazu anrufen.
es_es: Correo electrónico de verificación fallido. La clave de activación no es válido, o el correo electrónico para esta cuenta ya ha sido verificada.
fr_fr: La vérification de l'e-mail a échoué. La clé d'activation est invalide, ou l'e-mail pour ce compte a déjà été vérifié.
it_it: La verificazione del email non è riuscita. La chiave di attivazione non è valida, o l'email per questo conto è già stato verificato.
nl_nl: E-mail verificatie mislukt. The activatie sleutel in ongeldig of het e-mailadres is reeds geverifieerd.
pt_pt: Verificação do email falhou. A chave de ativação é inválido, ou o e-mail para esta conta já foi verificada.

source: Confirm Registration
da_dk: Bekræft registrering.
de_de: Registrierung bestätigen
es_es: Confirmar inscripción
fr_fr: Inscription confirmée
it_it: Conferma la registrazione
nl_nl: Bevestig registratie
pt_pt: Confirmar o Cadastro!!

source: User verification is disabled.
da_dk: Bruger verificering er deaktiveret.
de_de: Benutzerbestätigung ist deaktiviert.
es_es: Verificación de usuario está deshabilitada.
fr_fr: La vérification de l'utilisateur est désactivé.
it_it: La verifica utente è disattivata.
nl_nl: Gebruikersverificatie uitgeschakeld
pt_pt: Verificação de usuário é desativado.

source: Get Verified
da_dk: Bliv bekræftet.
de_de: Überprüfung anfordern
es_es: Verifícate
fr_fr: Etre vérifié
it_it: Essere verificato
nl_nl: Verifieer
pt_pt: Se verificado

source: You have been successfully unsubscribed from our newsletter.
da_dk: Du har været afmeldt vores nyhedsbrev.
de_de: Sie haben sich erfolgreich von unserem Newsletter abgemeldet.
es_es: Ha sido exitosamente no suscribirse a nuestro newsletter.
fr_fr: Vous avez été désabonné avec succès de notre newsletter.
it_it: Sei stato rimosso dalla nostra newsletter.
nl_nl: U bent succesvol uitgeschreven voor onze nieuwsbrief.
pt_pt: Você tem sido com sucesso retirado da nossa newsletter.

source: Unsubscription failed. Your account could not be found, or your newsletter subscription is not active.
da_dk: Afmelding mislykkedes. Din konto kunne ikke findes, eller dit nyhedsbrev abonnement er ikke aktiv.
de_de: Abmeldung fehlgeschlagen. Ihr Konto konnte nicht gefunden werden oder Ihr Newsletter-Abonnement ist nicht aktiv.
es_es: No pudo darse de baja. No se pudo encontrar su cuenta o su suscripción boletín no está activo.
fr_fr: Le désabonnement a échoué. Votre compte n'a pas pu être trouvé, ou votre abonnement à la newsletter n'est pas actif.
it_it: Rimozione della sottoscrizione non riuscita. Il tuo conto non è stato trovato, o la vostra sottoscrizione alla newsletter non è attiva.
nl_nl: Uitschrijving mislukt. Uw account in niet gevonden of uw nieuwsbriefinschrijving is niet actief.
pt_pt: Unsubscription falhou. Sua conta não pôde ser encontrado, ou a sua subscrição da newsletter não está ativa.

source: Newsletter Subscription
da_dk: Abonnement på nyhedsbrev
de_de: Newsletter abonnieren
es_es: Suscripción al boletín de noticias
fr_fr: Inscription à la newsletter
it_it: Sottoscrizione newsletter
nl_nl: Nieuwsbriefinschrijving
pt_pt: Assinatura de Newsletter

source: The verification email has been sent.
da_dk: Din bekræftelses email er blevet afsendt.
de_de: Eine Mail zur Überprüfung wurde an Sie gesendet.
es_es: El correo electrónico de verificación ha sido enviado.
fr_fr: Le E-mail de vérification a été envoyé.
it_it: L'email di verifica è stato inviato.
nl_nl: De verificatie e-mail is verzonden.
pt_pt: O e-mail de verificação foi enviado.

source: The email could not be sent, because no email verification is necessary.
da_dk: E-mailen kunne ikke sendes, fordi det ikke er nødvendigt med en email bekræftelse.
de_de: Die E-Mail konnte nicht gesendet werden, da keine E-Mail-Überprüfung notwendig ist.
es_es: El correo electrónico no se pudo enviar, porque es necesario la verificación de correo electrónico.
fr_fr: L'e-mail n'apas pu être envoyé, car aucune vérification de courriel est nécessaire.
it_it: L'email non è stato inviato perché la verifica del email non è necessaria.
nl_nl: De e-mail kon niet verzonden worden omdat er geen verificatie nodig is.
pt_pt: O e-mail não pôde ser enviado, pois nenhuma verificação de e-mail é necessário.

source: Block Type
da_dk: Block type sæt
de_de: Block-Typ
es_es: Tipo de bloqueo
fr_fr: Type de bloc
it_it: Tipo blocco
nl_nl: Blokkeren type tonen:
pt_pt: Tipo de bloco

source: Select the type of block that you want to add.
da_dk: Vælg den type blok, du vil tilføje.
de_de: Wählen Sie den Blocktyp, der hinzugefügt werden soll.
es_es: Seleccione el tipo de archivo que desea agregar.
fr_fr: Sélectionnez le type de bloquage que vous souhaitez ajouter.
it_it: Scegli il tipo di blocco che vuoi aggiungere.
nl_nl: Selecteer het type blok dat u wilt toevoegen.
pt_pt: Selecione o tipo de bloco que você deseja adicionar.

source: Enter the username/email/ip that you want to block.
da_dk: Indtast brugernavn / email / IP, som du vil blokere.
de_de: Geben Sie den Benutzername/E-Mail/Ip ein, den Sie blockieren möchten.
es_es: Introduzca el nombre de usuario/correo/IP que desea bloquear.
fr_fr: Entrez le nom d'utilisateur / email / ip que vous souhaitez bloquer.
it_it: Inserisci il nome utente / e-mail / IP che vuoi bloccare.
nl_nl: Voer de gebruikersnaam/e-mail/IP-adres dat u wilt blokkeren.
pt_pt: Digite o nome de usuário/e-mail/ip que você deseja bloquear.

source: Blocked Actions
da_dk: Blokerede Handlinger
de_de: Blockierte Aktionen
es_es: Acciones bloqueados
fr_fr: Actions bloquées
it_it: Azioni bloccati
nl_nl: Geblokkeerde acties
pt_pt: Ações bloqueadas

source: Select the actions that you want to block for this user.
da_dk: Vælg de handlinger, som du vil blokere for denne bruger.
de_de: Wählen Sie die Aktionen aus, die Sie für diesen Benutzer blockieren möchten.
es_es: Seleccione las acciones que desee bloquear a este usuario.
fr_fr: Sélectionnez les actions que vous souhaitez bloquer pour cet utilisateur.
it_it: Scegli le azioni che vuoi bloccare per questo utente.
nl_nl: Selecteer de acties die u wilt blokkeren voor deze gebruiker.
pt_pt: Selecione as ações que você deseja bloquear para este usuário.

source: Block Reason
da_dk: Blokere grund: %s
de_de: Blockierungsgrund
es_es: Razón de bloqueo
fr_fr: Raison du bloc
it_it: Motivo blocco
nl_nl: Reden van blokkeren
pt_pt: Bloco razão

source: Add a description for this block.
da_dk: Tilføj en beskrivelse til denne blok.
de_de: Beschreibung für Blockierung hinzufügen
es_es: Añadir una descripción para este bloque.
fr_fr: Ajouter une description pour ce bloc.
it_it: Aggiungi una descrizione per questo blocco.
nl_nl: Een beschrijving voor het blokkeren toevoegen.
pt_pt: Adicione uma descrição para este bloco.

source: Show Reason
da_dk: Begrundelse
de_de: Grund anzeigen
es_es: Mostrar razón
fr_fr: Afficher la raison
it_it: Mostra motivo
nl_nl: Toon reden
pt_pt: Mostrar a razão

source: Check the above checkbox to display the blocking reason to the blocked user.
da_dk: Tjek ovenstående afkrydsningsfeltet for at vise det blokerende årsag til den blokerede bruger.
de_de: Aktivieren Sie das obige Kontrollkästchen, um den Grund der Blockierung dem geblockten Benutzer anzuzeigen.
es_es: Marque la casilla anterior para mostrar el motivo de bloqueo para el usuario bloqueado.
fr_fr: Cochez la case ci-dessus pour afficher le motif de blocage de l'utilisateur bloqué.
it_it: Scegli la casella di controllo di cui sopra per visualizzare la ragione di blocco per l'utente bloccato.
nl_nl: Vink het bovenstaande vakje aan om de reden van blokkeren weer te geven naar de geblokkeerde gebruiker.
pt_pt: Verifique a caixa de seleção acima para exibir a razão de bloqueio do usuário bloqueado.

source: Edit Blocked User - ID: #%s
da_dk: Rediger blokeret bruger - ID: #%s
de_de: blockierten Benutzer bearbeiten - ID: #%s
es_es: Editar usuario bloqueado: #%s
fr_fr: Editer utilisateur bloqué - ID: #%s
it_it: Modifica utente bloccato - ID: #%s
nl_nl: Geblokkeerde gebruiker bewerken- ID: #%s
pt_pt: Editar bloqueado User - ID: #%s

source: Upload Bulk File
da_dk: Upload Bulk Fil
de_de: CSV-Datei hochladen
es_es: Subir archivo
fr_fr: Charger le fichier en vrac
it_it: Carica bulk file
nl_nl: Upload Bulk bestand
pt_pt: Upload em massa de arquivos
