Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Choose Category
da_dk: Vælg Kategori
de_de: Kategorie wählen
es_es: Seleccione Categoria
fr_fr: Choisissez une catégorie
it_it: Scegliere una categoria
nl_nl: Kies categorie
pt_pt: Escolha a Categoria

source: Search ...
da_dk: Søg ...
de_de: Suchen ...
es_es: Buscar ...
fr_fr: Recherche ...
it_it: Ricerca…
nl_nl: Zoeken ...
pt_pt: Pesquisa ...

source: Browse
da_dk: Gennemse
de_de: Kategorien
es_es: Buscar
fr_fr: Feuilleter
nl_nl: Verkennen
pt_pt: Procurar

source: Advanced
da_dk: Avanceret
de_de: Verfeinern
es_es: Avanzado
fr_fr: Avancé
it_it: Avanzato
nl_nl: Uitgebreid
pt_pt: Avançado

source: Manager
da_dk: konto
fr_fr: Gestionnaire
pt_pt: Gerente

source: Neutral
fr_fr: Neutre
it_it: Neutro
nl_nl: Neutraal
pt_pt: Neutro

source: hrs
da_dk: timer
de_de: Std
it_it: ore
nl_nl: uren
pt_pt: h

source: hr
da_dk: t
de_de: h
it_it: h
pt_pt: h

source: min
de_de: m
it_it: m
pt_pt: m

source: Checkout
da_dk: Gå til kassen
de_de: ausloggen
fr_fr: Terminer la commande
it_it: Vai alla cassa
nl_nl: Afrekenen
pt_pt: Finalizar pedido

source: General
da_dk: Generelt
de_de: Allgemein
fr_fr: Général
it_it: Generale
nl_nl: Algemeen
pt_pt: Geral

source: Voucher
da_dk: Billet
de_de: Gutschein
fr_fr: Bon de réduction
it_it: Buono
nl_nl: Waardebon
pt_pt: Comprovante

source: Available methods: php mail() function, unix sendmail app, SMTP protocol.<br>SMTP recommended (if available on your server)
da_dk: Ledige metoder: php mail () funktion, unix sendmail app, SMTP-protokollen. <br> SMTP anbefales (hvis det findes på din server)
de_de: Verfügbare Methoden: php mail () Funktion, unix sendmail App, SMTP-Protokoll SMTP <br> empfohlen (falls vorhanden auf dem Server).
fr_fr: Les méthodes disponibles: fonction php mail(), unix sendmail app, protocole SMTP. <br> SMTP recommandé (si disponible sur votre serveur)
it_it: Metodi disponibili: php mail() function, unix sendmail app, SMTP protocol. <br> SMTP consigliata (se disponibile sul server)
nl_nl: Beschikbare methode's: phpmail() functie, Unix sendmail app, SMTP protocol. <br>SMTP aanbevolen (indien beschikbaar op uw server)
pt_pt: Métodos disponíveis: php mail () função, unix app sendmail, protocolo SMTP <br> SMTP recomendadas (se disponível no seu servidor).

source: SMTP Host
pt_pt: Host SMTP

source: Personal
da_dk: Personlig.
de_de: Privat
fr_fr: Personnel
it_it: Personale
nl_nl: Persoonlijk
pt_pt: Pessoal (Pessoa Física)

source: Media
de_de: Medien
fr_fr: Média
pt_pt: Mídia

source: No
da_dk: Nej
de_de: Nein
fr_fr: Non
nl_nl: Nee
pt_pt: Não

source: n/a
nl_nl: niet beschikbaar
pt_pt: n / D

source: HTTP Host
da_dk: Http-vært.
fr_fr: Hôte HTTP
pt_pt: HTTP Anfitrião

source: ID
pt_pt: Identidade

source: Documentation
da_dk: Dokumentation
de_de: Dokumentation
it_it: Documentazione
nl_nl: Documentatie
pt_pt: Documentação

source: Admin
da_dk: Administrator
it_it: Amministratore

source: Addl.
da_dk: Tilføjet
de_de: Hinzufügen
it_it: Adda.

source: Global
da_dk: Standard
de_de: Weltweit
it_it: Globale
nl_nl: Algemeen

source: Popular
da_dk: Populær
de_de: Beliebte
fr_fr: Populaires
it_it: Popolare
nl_nl: populair

source: decimal
de_de: dezimal
fr_fr: décimal
it_it: decimale
nl_nl: decimaal

source: Authorize.net Merchant ID
de_de: Authorize.net Händler ID
fr_fr: ID de marchand Authorize.net
it_it: ID commerciante Authorize.net

source: WorldPay ID
fr_fr: ID WorldPay
it_it: ID WorldPay

source: Popular %s
da_dk: Populære %s
de_de: Beliebte %s
fr_fr: %s populaire
it_it: Popolare %s
nl_nl: Populair %s

source: Subtotal
de_de: Insgesamt
fr_fr: Sous-total
it_it: Totale parziale
nl_nl: Subtotaal

source: Total
da_dk: I alt
de_de: Gesamt
it_it: Totale
nl_nl: Totaal

source: Item
da_dk: Produkt
de_de: Ware
fr_fr: Produit
it_it: Prodotto

source: Status:
fr_fr: Statut:

source: USPS
da_dk: United States Postal Service

source: Lbs
da_dk: Kg

source: Kg
da_dk: Kilogram

source: Re:
da_dk: Vedr.
de_de: Aw:
nl_nl: Antw:

source: N/A
de_de: k. A.

source: Google Analytics
de_de: Google Analytics Code
