Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Increment Amount
da_dk: Forhøjelses beløb.
de_de: Erhöhungsbetrag
es_es: Monto de Incremento de la oferta
fr_fr: Montant dincrément
it_it: Quantità di incremento
nl_nl: Volgende verhoging hoeveelheid
pt_pt: Montante incremento

source: ISO Code
da_dk: ISO kode
es_es: Cód. ISO
fr_fr: Code ISO
it_it: Codice ISO
pt_pt: Código ISO

source: Symbol
es_es: Símbolo
fr_fr: Symbole
it_it: Simbolo
nl_nl: Symbool
pt_pt: Símbolo

source: Conversion Rate
da_dk: Omregningskurs.
de_de: Umrechnungsrate
es_es: Tipo de cambio
fr_fr: Taux de conversion
it_it: Tariffa di conversione
nl_nl: omrekeningskoers
pt_pt: Taxa de conversão

source: Days
da_dk: Dage
de_de: Tage
es_es: Días
fr_fr: Jours
it_it: Giorni
nl_nl: dagen
pt_pt: Dias

source: Order ID
da_dk: Bestillings ID
de_de: Buchungsnummer
es_es: ID de la orden
fr_fr: ID de commande
it_it: Ordine ID
nl_nl: Bestellingsnummer
pt_pt: Ordem ID

source: Original Link
da_dk: Oprindelige link.
es_es: Enlace original
fr_fr: Lien original
it_it: Link originale
nl_nl: Originele Link
pt_pt: Link original

source: New Link
da_dk: Nyt link.
de_de: Neuer Link
es_es: Nuevo enlace
fr_fr: Nouveau lien
it_it: Nuovo link
nl_nl: Nieuwe Link

source: Redirect Code
da_dk: Omdiriger kode.
de_de: Code umleiten
es_es: Código Redirigir
fr_fr: Code de redirection
it_it: Reindirizzare il codice
nl_nl: Omleiding Code
pt_pt: Redirecionar Código

source: String / regex format
es_es: Formato de cadena / regex
fr_fr: Chaîne / format regex
it_it: Stringa / formato regex
nl_nl: String / regex opmaken
pt_pt: Formato de cadeia / regex

source: String / sprintf format
es_es: Formato de cadena / sprintf
fr_fr: Chaîne / format sprintf
it_it: Stringa / formato sprintf
nl_nl: Tekenreeks / sprintf opmaken
pt_pt: Formato de cadeia / sprintf

source: Custom Fees
da_dk: Kunde gebyr.
de_de: Zollgebühren
es_es: Tarifas de aduana
fr_fr: Taxes de douane
it_it: Tasse personalizzate
nl_nl: Aangepaste kosten
pt_pt: Taxas personalizadas

source: Route
es_es: Ruta
fr_fr: Voie
it_it: Percorso
pt_pt: Rota

source: Menu ID
de_de: Menü ID
es_es: Menú ID
fr_fr: ID menu

source: Subscription Name
da_dk: Abonnement navn.
de_de: Anmeldungsname
es_es: Nombre de suscripción
fr_fr: Nom de l'abonnement
it_it: Nome abbonamento
nl_nl: Abonnement naam
pt_pt: Nome Assinatura

source: # Listings
da_dk: # Varer
es_es: # Anuncios
fr_fr: # Annonces
it_it: # Annunci
nl_nl: # Kavels
pt_pt: # Listagens

source: Recurring [days]
da_dk: Opkræves [dage]
de_de: Wiederkehrende [Tage]
es_es: Recurrentes [día]
fr_fr: Récurrent [jours]
it_it: Ricorrenti [giorni]
nl_nl: Terugkerende [dagen]
pt_pt: Recorrentes [dias]

source: Featured Store
da_dk: Shops indstillinger
de_de: Hervorgehobener Shop
es_es: Tienda Destacada
fr_fr: Magasin en vedette
it_it: Negozio premium
nl_nl: Topwinkel
pt_pt: Destaque loja

source: Tax Name
da_dk: Afgift navn
de_de: Steuerart
es_es: Nombre del impuesto
fr_fr: Nom de la taxe
it_it: Nome imposta
nl_nl: Belastingsoort
pt_pt: Nome imposto

source: Rate [%]
da_dk: Antal [%]
es_es: Valoración %
fr_fr: Taux [%]
it_it: Tariffa [%]
nl_nl: BTW
pt_pt: Tarifa [%]

source: Applies to Buyers From
da_dk: Gælder for købere fra
de_de: Gilt für Käufer von
es_es: Se aplica a los compradores de
fr_fr: S'applique aux acheteurs de
it_it: Applica agli acquirenti da
nl_nl: Geldt voor kopers
pt_pt: Aplica-se a compradores de

source: Word
da_dk: ord
de_de: Wort
es_es: Palabra
fr_fr: Mot
it_it: Parola
nl_nl: Woord
pt_pt: Palavra

source: Above
da_dk: Højere
de_de: Darüber
es_es: Sobre
fr_fr: Cochez la case ci-dessus si les comptes d'utilisateur doivent être activés immédiatement, sans confirmation requise.
it_it: In alto
nl_nl: Check de bovenstaande checkbox om de installatiemodule uit te schakelen. De installatiemodule dient alleen te zijn ingeschakeld wanneer u de software wilt bijwerken.
pt_pt: Acima

source: Free
da_dk: Gratis
de_de: Frei
es_es: Gratis
fr_fr: Gratuit
it_it: Gratuito
nl_nl: Gratis
pt_pt: Grátis

source: I Understand
da_dk: Jeg accepterer
de_de: Ich verstehe
es_es: He leído y estoy de acuerdo
fr_fr: Je comprends
it_it: Capisco
nl_nl: Het is me duidelijk.
pt_pt: Compreendo

source: %s %s will be applied to the purchase price
da_dk: %s %s vil blive lagt til købsprisen.
de_de: %s %s wird zum Kaufpreis hinzuaddiert
es_es: %s %s se aplicará al precio de compra
fr_fr: %s %s sera appliqué au prix d'achat
it_it: %s %s sarà applicato al prezzo di acquisto
nl_nl: %s %s zal worden toegepast op de aankoopprijs
pt_pt: %s %s vai ser aplicada ao preço de compra

source: The custom fields settings have been updated.
da_dk: Indstillinger for brugers felter er blevet opdateret.
de_de: Die individuellen Benutzereinstellungen wurden aktualisiert.
es_es: La configuración de campos personalizados se han actualizado.
fr_fr: Les paramètres des champs personnalisés ont été mis à jour.
it_it: Le impostazioni per i campi personalizzati sono stati aggiornati.
nl_nl: De instellingen voor aangepaste velden zijn bijgewerkt.
pt_pt: As definições de campos personalizados foram atualizados.

source: The custom field has been edited successfully
da_dk: Brugers felt er blevet redigeret med succes.
de_de: Das benutzerdefinierte Feld wurde erfolgreich bearbeitetv
es_es: El campo personalizado se ha editado con éxito
fr_fr: Le champ personnalisé a été édité avec succès
it_it: Il campo personalizzato è stato modificato con successo
nl_nl: Het aangepaste veld is met succes gewijzigd
pt_pt: O campo personalizado foi editado com sucesso

source: The custom field has been created successfully.
da_dk: Brugers felt er blevet oprettet med succes.
de_de: Das benutzerdefinierte Feld wurde erfolgreich erstellt.
es_es: El campo personalizado se ha creado correctamente.
fr_fr: Le champ personnalisé a été créé avec succès.
it_it: Il campo personalizzato è stato creato con successo.
nl_nl: Het aangepaste veld is met succes aangemaakt.
pt_pt: O campo personalizado foi criado com sucesso.

source: Custom Field ID: #%s has been deleted.
da_dk: Tilpasset felt ID: #%s er blevet slettet.
de_de: Das benutzerdefinierte Feld ID: #%s has been deleted.
es_es: ID personalizado de campo: #%s ha sido eliminado.
fr_fr: Champ personnalisé ID: #%s a été supprimé.
it_it: ID campo personalizzato: #%s è stato eliminato.
nl_nl: Aangepaste veld-ID: #%s is verwijderd.
pt_pt: Campo personalizado ID: # %s foi eliminado.

source: Deletion failed. The custom field could not be found.
da_dk: Sletning mislykkedes. Den brugerdefinerede felt kunne ikke findes.
de_de: Entfernung fehlgeschlagen. Das benutzerdefinierte Feld konnte nicht gefunden werden.
es_es: Eliminación fallida. El campo personalizado no se pudo encontrar.
fr_fr: La suppression a échoué. Le champ personnalisé n'a pas pu être trouvé.
it_it: La cancellazione non è riuscita. Il campo personalizzato non è stato trovato.
nl_nl: Verwijderen is mislukt. Het aangepaste veld kan niet worden gevonden.
pt_pt: Eliminação falhou. O campo personalizado não pôde ser encontrado.

source: The settings have been saved.
da_dk: Ændringerne er blevet gemt.
de_de: Die Einstellungen wurden gespeichert.
es_es: La configuración se ha guardado.
fr_fr: Les paramètres ont été enregistrés avec succès.
it_it: Le impostazioni sono state salvate.
nl_nl: De instellingen zijn succesvol opgeslagen.
pt_pt: As configurações foram salvas.

source: No listings have been updated.
da_dk: Ingen vare er blevet opdateret.
de_de: Kein Listing wurde aktualisiert.
es_es: Ajustes de los Anuncios no se han actualizado
fr_fr: Aucunes annonces n’ont été mises à jour.
it_it: Nessun annunci e stato aggiornati.
nl_nl: Geen aanbiedingen zijn bijgewerkt.
pt_pt: Sem referências que foram atualizados.

source: Listing ID: #%s has been edited successfully.
da_dk: Varen med ID: #%s er blevet redigeret med succes.
de_de: Artikel ID: #%s wurde erfolgreich editiert.
es_es: ID de la lista: #%s se ha editado correctamente.
fr_fr: La reference de l'annonce: #%s a été modifié avec succès.
it_it: Elenco ID: #%s è stata modificata con successo.
nl_nl: Aanbieding ID: #%s is bewerkt met succes.
pt_pt: Imóvel ID: # %s foi editado com sucesso.

source: The listing you are trying to edit does not exist.
da_dk: Den vare, du forsøger at redigere findes ikke.
de_de: Das Listing, welches Sie zu editieren versuchen, existiert nicht.
es_es: La lista que está intentando editar, no existe.
fr_fr: L'annonce que vous essayez de modifier n'existe pas.
it_it: L'annuncio che stai tentando di modificare non esiste.
nl_nl: De aanbieding die u probeert te bewerken bestaat niet.
pt_pt: A listagem que você está tentando editar não existe.

source: Listing ID: #%s has been deleted.
da_dk: Vare med ID: #%s er blevet slettet.
de_de: Artikel ID: #%s wurde gelöscht.
es_es: ID de la lista: #%s ha sido eliminado.
fr_fr: La référence de l'annonce: #% s a été supprimé.
it_it: ID Annuncio: #%s è stato cancellato.
nl_nl: Aanbieding ID: #%s is verwijderd.
pt_pt: Imóvel ID: # %s foi eliminado.

source: Deletion failed. The listing could not be found.
da_dk: Sletning mislykkedes. varen kunne ikke findes.
de_de: Entfernung fehlgeschlagen. Listing konnte nicht gefunden werden.
es_es: Eliminación no se efectuo. La lista no se pudo encontrar.
fr_fr: Échec de la suppression. L'annonce n'a pas été trouvé.
it_it: Eliminazione non riuscita. L'annuncio non è stato trovato.
nl_nl: Verwijderen is mislukt. De aanbieding kan niet worden gevonden.
pt_pt: Eliminação falhou. O anúncio não pôde ser encontrado.

source: The sale invoice #%s has been deleted.
da_dk: Salgs faktura #%s er blevet slettet.
de_de: Die Rechnung #%s wurde gelöscht.
es_es: La venta de la factura #%s ha sido eliminado.
fr_fr: La facture #% s a été supprimé.
it_it: La fattura di vendita #%s è stata cancellata.
nl_nl: De verkoop-factuur #%s is verwijderd.
pt_pt: A venda fatura # %s foi eliminado.

source: Error: the sale invoice cannot be deleted.
da_dk: Fejl: salgs faktura kan ikke slettes.
de_de: Fehler: Die Rechnung kann nicht gelöscht werden.
es_es: Error: la factura de venta no se puede eliminar.
fr_fr: Erreur: impossible de supprimer la facture.
it_it: Errore: la fattura di vendita non può essere cancellata.
nl_nl: Fout: de verkoop-factuur kan niet worden verwijderd.
pt_pt: Erro: a fatura de venda não pode ser excluído.

source: The content page has been edited successfully
da_dk: Indholdssiden er redigeret med succes.
de_de: Dier Inhalt wurde erfolgreich bearbeitet
es_es: El contenido de la página ha sido editado con éxito
fr_fr: La page de contenu a été modifié avec succès
it_it: La pagina di contenuto è stata modificata con successo
nl_nl: De pagina-inhoud is met succes gewijzigd
pt_pt: A página de conteúdo foi editado com sucesso

source: The content page has been created successfully.
da_dk: Indholdssiden er oprettet.
de_de: Der Inhalt wurde erfolgreich erstellt.
es_es: El contenido de la página ha sido creada con éxito.
fr_fr: La page de contenu a été créé avec succès.
it_it: La pagina di contenuto è stata creata con successo.
nl_nl: De pagina-inhoud is met succes aangemaakt.
pt_pt: A página de conteúdo foi criado com êxito.

source: Content Page ID: #%s has been deleted.
da_dk: Indholds siden med ID: #%s er blevet slettet.
de_de: Inhalt Seite ID: #%s wurde gelöscht.
es_es: Contenido ID: #%s ha sido eliminado.
fr_fr: La référence de la page de contenu: #%s a été supprimé.
it_it: Pagina Contenuto ID: #%s è stato cancellato.
nl_nl: Inhoud pagina-ID: #%s is verwijderd.
pt_pt: Content ID Página: # %s foi eliminado.

source: Deletion failed. The content page could not be found.
da_dk: Sletning mislykkedes. Indholdet side kunne ikke findes.
de_de: Löschen fehlgeschlagen. Der Inhalt Seite konnte nicht gefunden werden.
es_es: Eliminación fallido. El contenido de la página no se pudo encontrar.
fr_fr: Échec de la suppression. La page de contenu est introuvable.
it_it: La cancellazione non è riuscita. La pagina di contenuto non è stata trovata.
nl_nl: Verwijderen is mislukt. De pagina-inhoud kan niet worden gevonden.
pt_pt: Eliminação falhou. O conteúdo da página não pode ser encontrada.

source: The adverts settings have been updated.
da_dk: Annonce-indstillingerne er blevet opdateret.
de_de: Die Anzeigen-Einstellungen wurden aktualisiert.
es_es: Los ajustes anuncios han sido actualizados.
fr_fr: Les paramètres de la publicité ont été mis à jour.
it_it: Le impostazioni degli annunci sono stati aggiornati.
nl_nl: De advertenties-instellingen zijn bijgewerkt.
pt_pt: As configurações anúncios foram atualizados.

source: The advert has been edited successfully
da_dk: Annoncen er blevet redigeret med succes.
de_de: Die Anzeige wurde erfolgreich bearbeitet
es_es: El anuncio ha sido editado con éxito
fr_fr: La publicité a été modifiée avec succès
it_it: L'annuncio è stato modificato con successo
nl_nl: De advertentie is met succes gewijzigd
pt_pt: O anúncio foi editado com sucesso

source: The advert has been created successfully.
da_dk: Den annonce er blevet oprettet.
de_de: Die Anzeige wurde erfolgreich erstellt.
es_es: El anuncio se ha creado correctamente.
fr_fr: La publicité a été créée avec succès.
it_it: L'annuncio è stato creato con successo.
nl_nl: De advertentie is met succes aangemaakt.
pt_pt: O anúncio foi criado com sucesso.

source: Advert ID: #%s has been deleted.
da_dk: Annonce ID: #%s er blevet slettet.
de_de: Anzeige ID: #%s wurde gelöscht.
es_es: ID del anuncio: #%s ha sido eliminado.
fr_fr: La référence de publicité: #%s a été supprimée.
it_it: ID Annuncio: #%s è stato cancellato.
nl_nl: Advertentie-ID: #%s is verwijderd.
pt_pt: Anúncio ID: # %s foi eliminado.

source: Deletion failed. The advert could not be found.
da_dk: Sletning mislykkedes. Annoncen kunne ikke findes.
de_de: Löschen fehlgeschlagen. Die Anzeige wurde nicht gefunden.
es_es: Eliminación fallida. El anuncio no se pudo encontrar.
fr_fr: Échec de la suppression. La publicité n'a pas été trouvé.
it_it: Eliminazione non riuscita. L'annuncio non è stato trovato.
nl_nl: Verwijderen is mislukt. De advertentie kan niet worden gevonden.
pt_pt: Eliminação falhou. O anúncio não pôde ser encontrado.

source: The %s email file has been edited successfully.
da_dk: Filen %s email er blevet redigeret med succes.
de_de: Die E-Mail-Datei %s wurde erfolgreich bearbeitet.
es_es: El archivo de correo electrónico%s se ha editado correctamente.
fr_fr: Le fichier de l'email %s de a été modifié avec succès.
it_it: L'email % s è stato modificato con successo.
nl_nl: Het %s e-mail bestand is met succes bewerkt.
pt_pt: O %s arquivo de e-mail foi editado com sucesso.

source: Error: could not edit the email file. Please check for write permissions.
da_dk: Fejl: kan ikke redigere email-fil. Tjek venligst skrive tilladelse.
de_de: Fehler: die E-Mail-Datei konnte nicht bearbeitet werden. Bitte überprüfen Sie die Schreibrechte.
es_es: Error: no se pudo editar el archivo de correo electrónico. Por favor, compruebe los permisos de escritura.
fr_fr: Erreur: impossible de modifier le fichier email. Veuillez vérifier les permissions d'écriture.
it_it: Errore: non posso modificare il file del email. Si prega di verificare i permessi di scrittura.
nl_nl: Fout: kon niet het e-mail-bestand bewerken. Gelieve te controleren schrijf-machtigingen nodig.
pt_pt: Erro: Não foi possível editar o arquivo de e-mail. Por favor, verifique as permissões de gravação.

source: The %s language file has been edited successfully.
da_dk: %s sprog fil er blevet redigeret.
de_de: Der %s Sprachdatei wurde erfolgreich bearbeitet.
es_es: El archivo de idioma%s se ha editado correctamente.
fr_fr: La langue %s a été modifié avec succès.
it_it: Il file della lingua %s è stato modificato con successo.
nl_nl: Het taalbestand %s is met succes bewerkt.
pt_pt: O %s arquivo de idioma foi editado com sucesso.

source: Error: could not edit the language file. Please check for write permissions.
da_dk: Fejl: kan ikke redigere sprogfilen. Tjek venligst skrive tilladelse.
de_de: Fehler: kann die Sprachdatei nicht bearbeiten. Bitte überprüfen Sie die Schreibrechte.
es_es: Error: no se pudo editar el archivo de idioma. Por favor, compruebe los permisos de escritura.
fr_fr: Erreur: impossible de modifier le fichier de langue. Veuillez vérifier les permissions d'écriture.
it_it: Errore: non posso modificare il file di lingua. Si prega di verificare i permessi di scrittura.
nl_nl: Fout: kan het taalbestand niet bewerken. Gelieve te controleren schrijf-machtigingen nodig.
pt_pt: Erro: Não foi possível editar o arquivo de idioma. Por favor, verifique as permissões de gravação.

source: The options for category ID #%s have been saved.
da_dk: Indstillinger for kategori med ID #%s er blevet gemt.
de_de: Die Optionen für die Kategorie-ID #%s wurde gespeichert.
es_es: Las opciones para la categoría ID #%s se han guardado.
fr_fr: Les options pour la catégorie ID #% s ont été enregistrées.
it_it: Le opzioni per la categoria ID #%s sono state salvate.
nl_nl: De opties voor categorie-ID #%s zijn opgeslagen.
pt_pt: As opções para a categoria ID # %s foram salvas.

source: The category doesn't exist.
da_dk: Kategorien findes ikke.
de_de: Diese Kategorie existiert nicht.
es_es: La categoría no existe.
fr_fr: La catégorie n'existe pas.
it_it: La categoria non esiste.
nl_nl: De categorie bestaat niet.
pt_pt: A categoria não existe.

source: The options for content section ID #%s have been saved.
da_dk: Mulighederne for indhold sektion ID #%s er blevet gemt.
de_de: Die Optionen für die Inhaltsbereich ID #%s wurde gespeichert.
es_es: Las opciones para el contenido de la sección ID #%s se han guardado.
fr_fr: Les options pour la section de contenu ID #%s ont été enregistrés.
it_it: Le opzioni per il contenuto della sezione ID #%s sono state salvate.
nl_nl: De opties voor inhoudssectie ID #%s zijn opgeslagen.
pt_pt: As opções para o conteúdo da seção ID # %s foram salvas.

source: The content section doesn't exist.
da_dk: Afsnittets indhold eksisterer ikke.
de_de: Dieser Inhalt existiert nicht.
es_es: La sección de contenido no existe.
fr_fr: La section de contenu n'existe pas.
it_it: La sezione del contenuto non esiste.
nl_nl: De sectie inhoud bestaat niet.
pt_pt: A seção de conteúdo não existe.

source: The selected messages have been removed
da_dk: De valgte meddelelser er blevet fjernet
de_de: Die ausgewählten Nachrichten wurden entfernt
es_es: Se han eliminado los mensajes seleccionados
fr_fr: Les messages sélectionnés ont été supprimés
it_it: I messaggi selezionati sono stati rimossi
nl_nl: De geselecteerde berichten zijn verwijderd
pt_pt: As mensagens selecionadas foram removidas

source: Recipients added successfully. The newsletter will now be sent to the selected users.
da_dk: Modtagere tilføjet. Nyhedsbrevet vil nu blive sendt til de valgte brugere.
de_de: Empfänger erfolgreich hinzugefügt. Der Newsletter wird nun an die ausgewählten Benutzer gesendet werden.
es_es: Los destinatarios se han añadido correctamente. El boletín se enviará ahora a los usuarios seleccionados.
fr_fr: Récipients ajoutés avec succès. La newsletter sera maintenant envoyée aux utilisateurs sélectionnés.
it_it: Destinatari aggiunti con successo. La newsletter sarà ora trasmessa agli utenti scelti.
nl_nl: Ontvangers met succes toegevoegd. De nieuwsbrief zal nu worden verzonden aan de geselecteerde gebruikers.
pt_pt: Destinatários adicionado com sucesso. O boletim será agora enviada aos usuários selecionados.

source: The newsletter has been edited successfully
da_dk: Nyhedsbrevet er blevet redigeret med succes.
de_de: Die Newsletter wurde erfolgreich bearbeitet
es_es: El boletín se ha editado con éxito
fr_fr: La newsletter a été édité avec succès
it_it: La newsletter è stata modificata con successo
nl_nl: De nieuwsbrief is met succes gewijzigd
pt_pt: O boletim foi editado com sucesso

source: The newsletter has been created successfully.
da_dk: Nyhedsbrevet er blevet oprettet.
de_de: Die Newsletter wurde erfolgreich erstellt.
es_es: El boletín se ha creado correctamente.
fr_fr: La newsletter a été créé avec succès.
it_it: La newsletter è stata creata con successo.
nl_nl: De nieuwsbrief is met succes aangemaakt.
pt_pt: O boletim foi criado com sucesso.

source: Newsletter ID: #%s has been deleted.
da_dk: Nyhedsbrev med ID: #%s er blevet slettet.
de_de: Newsletter ID: #%s wurde gelöscht.
es_es: Newsletter ID: #%s ha sido eliminado.
fr_fr: Newsletter ID: #% s a été supprimé.
it_it: Newsletter ID: #%s è stato cancellato.
nl_nl: Nieuwsbrief-ID: #%s is verwijderd.
pt_pt: Boletim ID: # %s foi eliminado.

source: Deletion failed. The newsletter could not be found.
da_dk: Sletning mislykkedes. Gavekortet blev ikke fundet
de_de: Löschen fehlgeschlagen. Die Newsletter konnte nicht gefunden werden.
es_es: Eliminación fallida. El boletín no se pudo encontrar.
fr_fr: Échec de la suppression. La newsletter n'a pas pu être trouvé.
it_it: Eliminazione non riuscita. La newsletter non è stata trovata.
nl_nl: Verwijderen is mislukt. De nieuwsbrief kan niet worden gevonden.
pt_pt: Eliminação falhou. O boletim não pôde ser encontrado.

source: You do not have the privileges to create / edit admin users.
da_dk: Du har ikke rettigheder til at oprette / redigere admin brugere.
de_de: Sie verfügen nicht über die Berechtigungen zu bearbeiten / Admin-Benutzer erstellen.
es_es: Usted no tiene los privilegios para crear / editar usuarios administradores.
fr_fr: Vous n'avez pas les privilèges pour créer / modifier des utilisateurs admin.
it_it: Non hai gli privilegi per creare / modificare gli utenti amministratori.
nl_nl: U hebt niet de bevoegdheden te maken / bewerken van admingebruikers.
pt_pt: Você não tem os privilégios para criar / editar usuários admin.

source: The user account has been edited successfully
da_dk: Brugeren konto er blevet redigeret
de_de: Das Benutzerkonto wurde erfolgreich bearbeitet
es_es: La cuenta de usuario ha sido editado con éxito
fr_fr: Le compte utilisateur a été édité avec succès
it_it: Il conto del utente è stato modificato con successo
nl_nl: De gebruikersaccount is met succes gewijzigd
pt_pt: A conta de usuário foi editado com sucesso

source: The user account has been created successfully.
da_dk: Brugerkonto er oprettet.
de_de: Das Benutzerkonto wurde erfolgreich erstellt.
es_es: El usuario se ha creado exitosamente
fr_fr: Le compte utilisateur a été créé avec succès.
it_it: L'account utente è stato creato con successo.
nl_nl: De gebruikersaccount is met succes aangemaakt.
pt_pt: A conta de utilizador foi criado com sucesso.

source: User '%s' has been deleted.
da_dk: Bruger '%s' er blevet slettet.
de_de: Benutzer '%s' wurde gelöscht.
es_es: Usuario '% s' ha sido eliminado.
fr_fr: L'utilisateur '%s' a été supprimé.
it_it: Utente '%s' è stato eliminato.
nl_nl: Gebruiker ‘%s’ is verwijderd.
pt_pt: Usuário ‘%s’ foi eliminado.

source: Deletion failed. The user account could not be found or you do not have the permission to delete it.
da_dk: Sletning mislykkedes. Brugeren konto kunne ikke findes, eller du ikke har tilladelse til at slette den.
de_de: Löschen fehlgeschlagen. Das Benutzerkonto konnte nicht gefunden werden, oder Sie haben nicht die Erlaubnis, sie zu löschen.
es_es: Eliminación fallida. La cuenta de usuario no se ha encontrado o no tienes permiso para eliminarla.
fr_fr: Échec de la suppression. Le compte d'utilisateur n'a pas pu être trouvé ou vous n'avez pas la permission de le supprimer.
it_it: Eliminazione non riuscita. Il conto del utente non può essere trovato o non ha l'autorizzazione per eliminarlo.
nl_nl: Verwijderen is mislukt. De gebruikersaccount kan niet worden gevonden of u beschikt niet over de machtiging om het te verwijderen.
pt_pt: Eliminação falhou. A conta de usuário não foi encontrado ou você não tem permissão para excluí-lo.
