Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Store Listings
da_dk: Oprettet shops.
de_de: Shop Artikel
es_es: Listados de las tiendas
fr_fr: Annonces des magasin
it_it: Annunci negozio
nl_nl: Winkelaanbiedingen
pt_pt: Perfil da Loja

source: The shopping cart will be used only for products listed in stores.
da_dk: Kun varer opført i shoppen kan føjes til indkøbskurven.
de_de: Der Warenkorb wird nur für die Produkte in Shop verwendet
es_es: La cesta de la compra se utilizará únicamente para los productos que figuran en las tiendas.
fr_fr: Le panier d'achat sera utilisé seulement pour les produits affichés dans les magasins.
it_it: Il carrello della spesa verrà utilizzato solo per i prodotti elencati nei negozi.
nl_nl: Het winkelwagentje zal alleen worden gebruikt voor producten die worden vermeld in de winkels.
pt_pt: O carrinho de compras será usado apenas para produtos indicados nas lojas.

source: Select when the shopping cart module will be used.
da_dk: Vælg når indkøbskurv-modulet skal bruges.
de_de: Wählen Sie den Warenkorb Modul um zu verwenden.
es_es: Seleccionar cuando se utiliza el módulo del carro de compras.
fr_fr: Sélectionnez quand le module de panier d achat sera utilisé.
it_it: Scegli quando verrà utilizzato il modulo carrello della spesa.
nl_nl: Selecteer wanneer het winkelen kar module zal worden gebruikt.
pt_pt: Selecione quando o módulo de carrinho de compras será usado.

source: Reserve Stock
da_dk: Lagerbeholdning.
de_de: Reservebestand
es_es: Existencias de reserva
fr_fr: Stock de réserve
it_it: Stock di riserva
nl_nl: reservevoorraad
pt_pt: Reserva da

source: Enter the duration for which products added in a shopping cart have their stock reserved, or leave empty to disable this feature.
da_dk: Angiv varigheden som varer tilføjet i en indkøbskurv skal været reserveret på lageret, eller lad det være tomt for at deaktivere denne funktion.
de_de: Geben Sie die Dauer, für die Artikel in einem Warenkorb gelegt haben ihre Vorrat reserviert oder leer lassen, um diese Funktion zu deaktivieren.
es_es: Introduzca el tiempo durante el cual los productos agregados en un carrito de la compra tienen sus acciones reservada, o dejar en blanco para desactivar esta función.
fr_fr: Entrez la durée pendant laquelle les objets ajoutés dans un panier ont le stock réservé, ou laisser vide pour désactiver cette fonction.
it_it: Inserisci la durata per cui i prodotti aggiunti in un carrello della spesa hanno il loro stock riservato, o lascia vuoto per disattivare questa funzionalità.
nl_nl: De duur waarvoor producten toegevoegd in een winkelwagentje hun voorraad gereserveerd hebben invoert, of laat leeg om deze functie uitschakelen.
pt_pt: Introduza a duração para que os produtos adicionados em um carrinho de compras têm seu estoque reservado, ou deixe em branco para desativar esse recurso.

source: Force Payment
da_dk: Kræv betaling.
de_de: Pflichtzahlung
es_es: Forzar Pago
fr_fr: Forcer paiement
it_it: Forzare pagamento
nl_nl: Dwingen van betaling
pt_pt: Força Pagamento

source: Enable Force Payment
da_dk: Aktiver kræv betaling.
de_de: Pflichtzahlung Aktivieren
es_es: Habilitar Fuerza de pago
fr_fr: Activer forcer paiement
it_it: Abilitare Forzare pagamento
nl_nl: Zodat de kracht betaling
pt_pt: Ativar Forçar o Pagamento

source: If enabled, a sale will be completed only when the sale is marked as paid.
da_dk: Hvis aktiveret, vil et salg kun blive afsluttet, når det er markeret som betalt.
de_de: Wenn es aktiviert ist, wird ein Verkauf abgeschlossen, wird es als bezahlt markiert.
es_es: Si se activa, una venta se completará únicamente cuando la venta se marca como pagada.
fr_fr: Si activé, une vente sera achevée seulement lorsque la vente est marqué comme payé.
it_it: Se abilitata, una vendita sarà completata solamente quando la vendita è contrassegnata come pagata.
nl_nl: Indien ingeschakeld, zal een verkoop slechts worden ingevuld wanneer de verkoop is gemarkeerd als betaald.
pt_pt: Se habilitado, a venda será concluído somente quando a venda é marcado como pago.

source: Force Payment Time Limit
da_dk: Tidsfrist for krævet betaling.
de_de: Pflichtzahlung Zeitlimit
es_es: Tiempo límite de Fuerza Pago
fr_fr: Délai forcer paiement
it_it: Forza limite di tempo per pagamento
nl_nl: Termijn van kracht betaling
pt_pt: Força pagamento Limite de Tempo

source: Enter the time limit after which unpaid sales are reverted.
da_dk: Angiv den tidsfrist, hvorefter ubetalte salg annulleres.
de_de: Geben Sie die Frist, nach dem unbezahlte Verkaufs zurückgekehrt sind.
es_es: Introduzca el límite de tiempo después de que las ventas no pagadas se revierten.
fr_fr: Entrez le délai après lequel les ventes impayées sont annulées.
it_it: Inserisci il limite di tempo dopo il quale gli acquisti non pagati sono restituiti.
nl_nl: Voer de termijn waarna onbetaalde verkoop zijn teruggekeerd.
pt_pt: Digite o limite de tempo após o qual as vendas não pagos são revertidos.

source: Enable Buy Out
da_dk: Aktiver køb ud.
de_de: Sofortkauf Aktiveren
es_es: Habilitar La Compra Directa
fr_fr: Activer achat immédiat
it_it: Abilitare compra subito
nl_nl: Buy Out inschakelen
pt_pt: Ativar Buy Out

source: Check the above checkbox to enable buy out feature for auctions.
da_dk: Afkryds feltet for at aktivere køb ud funktion for auktioner.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um den Sofort Kauf Option für Auktionen zu aktivieren.
es_es: Marque la casilla arriba para activar la función de compra de las subastas.
fr_fr: Cochez la case ci-dessus pour permettre la fonctionnalité d'achat immédiat pour les ventes aux enchères.
it_it: Scegli la casella di cui sopra per abilitare la funzione compra subito per le aste.
nl_nl: Vink boven aan zodat buy-out functie voor veilingen.
pt_pt: Marque a caixa acima, para permitir comprar a recurso para os leilões.

source: Always Show Buy Out Button
da_dk: Vis altid købe ud-knappen.
de_de: Immer Sofort Kauf button anzeigen
es_es: Mostrar siempre el Botón de Comprar Ahora
fr_fr: Toujours afficher le bouton d'achat Immédiat
it_it: Mostra sempre pulsante "Compra subito"
nl_nl: Altijd Toon Buy Out knop
pt_pt: Sempre Mostrar Buy Out Botão

source: If this setting is enabled, when listing an auction with buy out enabled, the option will remain active even if there are bids above the reserve price posted.
da_dk: Hvis denne indstilling er aktiveret, når der oprettes en auktion med, køb ud aktiveret, forbliver indstillingen aktiv, selvom der er afgivet bud over mindsteprisen.
de_de: Wenn diese Einstellung aktiviert ist, wird bei der Artikel einstellung eine Auktion mit Sofort-Kaufen aktiviert, die Option bleibt aktiv, auch wenn es Gebote über dem Mindestpreis abgegeben wird.
es_es: Si esta opción está habilitada, al enumerar una subasta con Comprar Ahora activada, la opción permanecerá activa incluso si hay ofertas por encima del precio de reserva publicado.
fr_fr: Si cette option est activée, lors d'une vente aux enchères avec l'option achat Immédiat, l'option restera activée même s'il y a des offres au-dessus du prix de réserve fixé.
it_it: Se questa impostazione è abilitata, quando pubblichi un asta con compra subito abilitato, l'opzione rimarrà attiva anche se ci sono offerte al di sopra del prezzo di riserva pubblicato.
nl_nl: Als deze instelling is ingeschakeld, wanneer de aanbieding een veiling met buy-out ingeschakeld, blijft de optie actief zijn zelfs als er biedingen boven de minimumverkoopprijs gepost.
pt_pt: Se essa configuração for habilitada, ao listar um leilão com buy out ativada, a opção permanecerá ativa mesmo se não houver lances acima do preço de reserva postou.

source: Enable Make Offer
da_dk: Aktiver giv et tilbud.
de_de: Preis Vorschlagen Aktivieren
es_es: Habilitar Hacer una Oferta
fr_fr: Activer faire une offre
it_it: Abilitare fai un'offerta
nl_nl: Inschakelen van Make aanbieding
pt_pt: Ativar Faça uma oferta

source: Check the above checkbox to enable the make offer feature for auctions and products.
da_dk: Afkryds feltet for at aktiver, giv et tilbud. funktion for auktioner og varer.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an für die Artikeln und Produkte den Option Preis Vorschlagen zu verwenden.
es_es: Marque la casilla de arriba para activar la función de hacer oferta para las subastas y productos.
fr_fr: Cochez la case ci-dessus pour activer la fonction faire une offre pour les enchères et pour les produits à prix fixe
it_it: Scegli la casella di cui sopra per abilitare la funzione fai un'offerta per aste e prodotti.
nl_nl: Vink het bovenstaande zodat de make functie voor veilingen en producten bieden.
pt_pt: Marque a caixa acima, para permitir o recurso de oferta para os leilões e produtos.

source: Show Offer Ranges
da_dk: Vis tilbuds intervaller.
de_de: Angebot anzeigen Bereiche
es_es: Mostrar rango de Ofertas
fr_fr: Afficher les intervalles de l'offre
it_it: Mostra intervalli d'offerta
nl_nl: Toon aanbod bereiken
pt_pt: Intervalos Mostrar ofertas

source: With this option enabled, the allowed offer ranges set by the seller will be displayed on the listing details page.
da_dk: Med denne indstilling aktiveret , vil de tilladte tilbuds intervaller fastsat af sælger blive vist under detaljer for auktionen.
de_de: Mit diese Option aktiviert, werden die zulässigen Angebot Bereiche vom Verkäufer bestimmt auf der Artikel Info-Seite angezeigt.
es_es: Con esta opción activada, los rangos de oferta permitidos establecidos por el vendedor se mostrarán en la página de detalles del listado.
fr_fr: Avec cette option activée, l'intervalles autorisées de l'offre fixée par le vendeur seront affichée sur la page des détails de l'objet.
it_it: Con questa opzione abilitata, i intervalli d'offerta impostati dal venditore verranno visualizzati nella pagina dei dettagli dell'annuncio.
nl_nl: Met deze optie is ingeschakeld, zal het bereiken van de toegestane aanbod instellen door de verkoper worden weergegeven op de aanbiedingspagina voor details.
pt_pt: Com esta opção ativada, os intervalos de oferta permitidos fixados pelo vendedor será exibido na página de detalhes da listagem.

source: Enable Items Swapping Feature
da_dk: Aktiver varebytte funktion.
de_de: Aktivieren Sie Swapping Artikel Option
es_es: Habilitar Intercambio de funciones de Artículos
fr_fr: Activer la fonction d'échange des produits
it_it: Abilitare funzione cambio prodotti
nl_nl: Items Swapping functie inschakelen
pt_pt: Ativar Itens Trocando Características

source: Check the above checkbox to enable the items swapping feature for auctions and products.
da_dk: Afkryds feltet ovenfor for at aktiver varebytte funktionen for auktioner og vare.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an für Artikel und Produkte den Option Artikel Swapping zu aktivieren.
es_es: Marque la casilla arriba para los artículos intercambiando característica para las subastas y productos.
fr_fr: Cochez la case ci-dessus pour permettre l'échange pour les enchères et pour les produits.
it_it: Scegli la casella di controllo di cui sopra per abilitare la funzione cambio articoli per aste e prodotti.
nl_nl: Vink boven aan zodat de items swapping functie voor veilingen en producten.
pt_pt: Marque a caixa acima, para permitir os itens recurso para os leilões e produtos trocando.

source: Enable Shipping Module
da_dk: Aktiver fragt modulet.
de_de: Aktivieren Versand Module
es_es: Habilitar módulo de envío
fr_fr: Activer module d'expédition
it_it: Abilitare modulo spedizione
nl_nl: Inschakelen verzendkosten Module
pt_pt: Ativar Módulo envio

source: Check the above checkbox to enable the shipping module on the site.
da_dk: Afkryds ovenstående felt for at aktiver fragt modulet på hjemmesiden.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um den Versand Module Option zu aktivieren.
es_es: Marque la casilla arriba para el módulo de envío en el sitio.
fr_fr: Cochez la case ci-dessus pour activer le module d'expédition sur le site.
it_it: Scegli la casella di cui sopra per abilitare il modulo di spedizione sul sito.
nl_nl: Vink boven aan zodat de verzendkosten module op de site.
pt_pt: Marque a caixa acima, para permitir o módulo de envio no site.

source: Enable Pick-ups Option
da_dk: Aktiver afhentnings muligheder.
de_de: Pick-ups Option aktivieren
es_es: Habilitar Retiro por cuenta del Comprador
fr_fr: Activer l'option ramasser en personne
it_it: Abilitare opzioni di raccogliere in persona
nl_nl: Pick-ups optie inschakelen
pt_pt: Ativar pick-ups Opção

source: Check the above checkbox to allow sellers to enable the pick-up option for their items.
da_dk: Afkryds felt ovenfor for at tillade sælgere at aktivere indstillingen afhentning af deres varer.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um zu Verkäufern ermöglichen, den Pick-up-Option für ihre Artikel und Produkte.
es_es: Marque la casilla anterior para permitir que los vendedores para habilitar la opción retiro para sus artículos.
fr_fr: Cochez la case ci-dessus pour permettre aux vendeurs d'activer l'option ramasser en personne pour leur produits
it_it: Scegli la casella di controllo di cui sopra per consentire ai venditori di abilitare l'opzione raccogliere in persona per i loro articoli.
nl_nl: Vink boven aan zodat verkopers om de pick-up optie voor hun objecten.
pt_pt: Marque a caixa acima para permitir que vendedores para ativar a opção de pick-up para os seus itens.

source: Enable Returns Option
da_dk: Aktiver tilbage leveringsmulighed.
de_de: Versandkosten Option aktivieren
es_es: Habilitar la opción Devoluciones
fr_fr: Activer option retours
it_it: Abilitare opzione restituzioni
nl_nl: Geeft als resultaat optie inschakelen
pt_pt: Ativar Opção Devoluções

source: Check the above checkbox to allow sellers to specify a returns policy for their items.
da_dk: Afkryds feltet ovenfor for at tillade sælgere at angive tilbage leveringsmulighed for deres varer.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um zu Verkäufern ermöglichen, eine Rückgaberecht für ihre Artikel.
es_es: Marque la casilla anterior para permitir que los vendedores para especificar una política de devolución de sus artículos.
fr_fr: Cochez la case ci-dessus pour permettre aux vendeurs de spécifier une politique de retour pour leurs produits.
it_it: Scegli la casella di controllo di cui sopra per consentire ai venditori di specificare una politica di restituzione per i loro articoli.
nl_nl: Vink boven aan zodat verkopers een rendement beleid voor hun objecten opgeven.
pt_pt: Marque a caixa acima para permitir que vendedores para especificar uma política de retornos para os seus itens.

source: Enable Auto Relists
da_dk: Aktiver, automatisk genoprettelse.
de_de: Aktivieren der automatischen Wiedereinstellen
es_es: Habilitar auto relistar
fr_fr: Activer remise en vente automatique
it_it: Abilitare auto rimetti in vendita
nl_nl: Inschakelen automatische Relists
pt_pt: Ativar Recadastramento Automatico

source: Check the above checkbox to enable the auto relists feature.
da_dk: Afkryds feltet ovenfor for at aktivere funktionen, automatisk genoprettelse.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um zu den Option Automatische Wiedereinstellung zu aktivieren.
es_es: Marque la casilla de arriba para activar la función auto-relistar.
fr_fr: Cochez la case ci-dessus pour permettre la remise en vente automatique.
it_it: Scegli la casella di controllo di sopra per abilitare la funzione auto rimetti in vendita.
nl_nl: De bovenstaande Vink als de auto relists functie wilt inschakelen.
pt_pt: Marque a caixa acima, para permitir o recadastramento automatico dos anuncios.

source: Maximum Auto Relists Allowed
da_dk: Maksimal tilladt automatisk genoprettelse.
de_de: Maximale Automatische Wiedereinstellen erlaubt
es_es: Máximo de auto relist permitido
fr_fr: Maximum autorisé de remises en vente
it_it: Numero massimo di rimetti in vendita ammessi
nl_nl: Maximale Auto Relists toegestaan
pt_pt: Numero Máximo de recadastramentos permitidos

source: Enter the maximum number of auto relists that can be entered when a listing is created.
da_dk: Angiv det maksimale antal gange man automatisk kan genoprette varen igen når varen er oprettet.
de_de: Geben Sie die maximale Anzahl der Automatischen Wiedereinstellen ein, die eingegeben werden kann, wenn eine Artikel eingestellt wird.
es_es: Introduzca el número máximo de auto relists que se pueden introducir cuando se crea una lista.
fr_fr: Entrez le nombre maximal de relais automatiques pouvant être saisis lorsqu'un annonce est créée.
it_it: Inserisci il numero massimo di auto rimessi in vendita che possono essere inseriti quando viene creata un annuncio.
nl_nl: Voer het maximale aantal auto-relists die kan worden ingevoerd als een lijst wordt gemaakt.
pt_pt: Digite o número máximo de recadastramentos que podem ser introduzidos quando um anúncio é criado.

source: Relist Method
da_dk: Måder for genoprettelse.
de_de: Wiedereinstellen Methode
es_es: Metodo de Relistar
fr_fr: Méthode de remise en vente
it_it: Metodo rimetti in vendita
nl_nl: Opnieuw aanbieden methode
pt_pt: Relist Método

source: Select the method of relisting that will be applied for your listings:<br>- New: a new record will be created, and the old listing will be marked deleted<br>- Same: the same listing will be re-opened, and any sales, bids etc will be removed
da_dk: Vælg metode til, at genoprette en vare igen, der anvendes for dine varer:<br>-Nyt: der oprettes en ny varer, og den gamle varer blive markeret slettede<br>-Samme: den samme varer vil blive genåbnet, og alle salg, bud osv vil blive fjernet
de_de: Wählen Sie die Methode aus für die Wiedereinstellen, für Artikel angewendet werden wird.<br>-Neu: ein neuer Datensatz wird erstellt, und die alte Artikel markiert gelöscht<br>- Gleiche: die gleiche Artikel wird wieder geöffnet werden und alle Verkäufe, werden Gebote usw. entfernt werden
es_es: Seleccione el método de poner en venta que se aplicará para sus anuncios: <br> - Nuevo: Se creará un nuevo registro, y el viejo listado será marcada como eliminada <br> - Lo mismo: el mismo listado será reabierta, y las ventas, ofertas, etc será eliminado
fr_fr: Sélectionnez la méthode de remise en vente qui sera appliqué pour vos annonces: <br> - Nouveau: un nouvel objet sera créé, et l'ancien objet sera marqué supprimé <br> - Même: le même objet sera ré-ouvert, et toutes les ventes, les echères etc seront effacées
it_it: Scegli il metodo di rimettere in vendita che verrà applicato per i tuoi annunci:<br> - Nuovo: verrà creato un nuovo annuncio e il vecchio sarà contrassegnato come cancellato. - Stesso: lo stesso annuncio verrà riaperto e tutte le vendite, offerte etc. verranno rimosse
nl_nl: Selecteer de methode voor het opnieuw aanbieden die zal worden toegepast voor uw aanbiedingen:<br>-Nieuw: een nieuwe record wordt gemaakt, en de oude aanbieding verwijderd zal worden gemarkeerd<br>-Het zelfde: dezelfde aanbieding opnieuw zal worden geopend, en ieder verkoop, biedingen enz zullen worden verwijderd
pt_pt: Selecione o método de recadastramento que será aplicada para seus anuncios: - Novo: um novo registro será criado, e o velho será marcado excluído - Mesmo: o mesmo anuncios será reaberto, e todas as vendas, licitações serão removidos.

source: Automatic Marked Deleted Listings Removal
da_dk: Fjern automatisk markeret slettede varer.
de_de: Automatische Artikel löschen markiert Entfernen
es_es: Marcado automático de eliminación de Listados Suprimido
fr_fr: Retrait automatique des annonces marquées supprimées
it_it: Rimozione automatica annunci segnati cancellati
nl_nl: Automatisch gemarkeerd verwijderde aanbiedingen verwijderen
pt_pt: Marcado Automatic Removal Listagens Deleted

source: Check the above checkbox to enable the automatic removal of marked deleted listings.<br><b>Note</b>: The process will be run using the cron service.
da_dk: Afkryds feltet overfor for at aktivere automatisk fjernelse af markerede slettede varer.<br><b>Bemærk</b>: processen kører via cron-tjenesten.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um den Option Automatischen Artikel löschen markiert zu Entfernen aktivieren.<br><b>Hinweis</b>: Der Prozess wird mit Hilfe des cron-Dienst ausgeführt werden
es_es: Marque la casilla arriba para la eliminación automática de anuncios eliminados marcados. <br> <b>Nota:</b> El proceso se llevará a cabo mediante el servicio de cron.
fr_fr: Cochez la case ci-dessus pour permettre la suppression automatique des annonces marquées supprimés. <br> <b>Remarque:</b> Le processus sera exécuté à l'aide du service Cron.
it_it: Scegli la casella di controllo di cui sopra per abilitare la rimozione automatica degli annunci segnati come cancellati.<br><b>Nota</b>: Il processo sarà eseguito utilizzando il servizio cron.
nl_nl: Check de bovenstaande checkbox om de automatische verwijdering van gemarkeerde verwijderd aanbiedingen.<br><b>Opmerking</b>: het proces zal worden uitgevoerd met behulp van de cron-service.
pt_pt: Marque a caixa acima, para permitir a remoção automática de itens excluídos marcados <br> <b> Nota: </b>:. O processo será executado utilizando o serviço cron.

source: Enter a duration in days after which closed listings should be automatically marked deleted, or leave empty to disable this feature.
da_dk: Angiv en varighed i dage hvorefter lukkede varer automatisk skal markeres slettet, eller forlade tomt for at deaktivere denne funktion.
de_de: Geben Sie eine Dauer in Tagen, nachdem die geschlossen Inserate automatisch gelöscht markiert werden oder leer lassen, um diese Funktion zu deaktivieren.
es_es: Escriba una duración de días después de que cerraron los listados deben marcarse eliminan automáticamente, o dejar en blanco para desactivar esta función.
fr_fr: Entrez une durée en jours, après laquelle les annonces fermés devraient être marqués automatiquement comme supprimés, ou laisser vide pour désactiver cette fonction.
it_it: Inserisci una durata in giorni dopo quale gli annunci chiusi dovrebbero essere automaticamente segnatti come cancellati, o lasciare vuoto per disattivare questa funzione.
nl_nl: Een duur invoert in dagen waarna afgelopen aanbiedingen automatisch moeten worden gemarkeerd verwijderd, of leeg voor ontredderen zulks wezenstrek.
pt_pt: Digite uma duração em dias depois que fecharam anúncios devem ser marcados automaticamente excluído, ou deixe em branco para desativar esse recurso.

source: Enable Messaging
da_dk: Aktiver beskeder.
de_de: Nachrichten aktivieren
es_es: Habilitar mensajería
fr_fr: Activer la messagerie
it_it: Abilitare la messaggistica
nl_nl: Messaging inschakelen
pt_pt: Habilitar Mensagens
