Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Select the CSV bulk file to be uploaded.
da_dk: Vælg den CSV-bulk-fil, der skal uploades.
de_de: Wählen Sie die CSV-Bulk-Datei zum hochgeladen.
es_es: Seleccione un archivo para cargar
fr_fr: Sélectionnez le fichier CSV d'en vrac doivent être chargées.
it_it: Scegli il CSV bulk file da caricare.
nl_nl: Selecteer het up te loaden CSV-bulk bestand.
pt_pt: Selecione o arquivo CSV a granel para ser carregado.

source: Select File
da_dk: Vælg fil
de_de: Datei auswählen
es_es: Seleccionar un archivo
fr_fr: Sélectionner le fichier
it_it: Seleziona file
nl_nl: Selecteer bestand
pt_pt: Selecione o arquivo

source: Upload As
da_dk: Upload som
de_de: Hochladen als
es_es: Cargar como
fr_fr: Télécharger comme
it_it: Carica come
nl_nl: Upload
pt_pt: Fazer o upload

source: Select how the listings will be uploaded as.
da_dk: Vælg, hvordan oversigterne vil blive uploadet som.
de_de: Wählen Sie, als was die Angebote hochgeladen werden sollen.
es_es: Seleccione cómo se subirán las publicaciones.
fr_fr: Sélectionnez comment les listes seront téléchargées.
it_it: Scegli come saranno caricati gli annunci.
nl_nl: Selecteer hoe de aanbiedingen worden geüpload.
pt_pt: Selecione como os anúncios serão enviados.

source: Tax Rate
da_dk: Afgifts Sats
de_de: Steuer
es_es: Tasa de impuestos
fr_fr: Taux d'imposition
it_it: Tassa imposta
nl_nl: BTW
pt_pt: Taxa de imposto

source: Postage Amount
da_dk: Fragt beløb.
de_de: Versandgebühr
es_es: Monto de Envio
fr_fr: Montant frais de ports
nl_nl: Verzendkosten
pt_pt: Valor do Frete

source: Insurance Amount
da_dk: Forsikrings beløb.
de_de: Versicherungssumme
es_es: Cantidad de Seguro
fr_fr: Montant de l'assurance
it_it: Somma asicurazione
nl_nl: Verzekerd bedrag
pt_pt: Seguro Montante

source: Username / Email
da_dk: Brugernavn / Email
de_de: Benutzername / Email
es_es: Nombre de usuario/email
fr_fr: Nom d'utilisateur / Email
it_it: Nome utente / Email
nl_nl: Gebruikersnaam / E-mail
pt_pt: Nome de Usuário / E-mail

source: Remember me
da_dk: Husk mig
de_de: eingeloggt bleiben
es_es: Recuérdame
fr_fr: Se souvenir de moi
it_it: Ricordami
nl_nl: onthoud mij
pt_pt: Lembre-me

source: Message Type
da_dk: Besked type
de_de: Nachrichtentyp
es_es: Tipo de mensaje
fr_fr: Type de message
it_it: Tipo di messaggio
nl_nl: Bericht type
pt_pt: Tipo de mensagem

source: Private
da_dk: Privat
de_de: privat
es_es: Privado
fr_fr: Privé
it_it: Privato
nl_nl: Prive
pt_pt: Privado

source: Public
da_dk: Offentligt
de_de: öffentlich
es_es: Público
it_it: Pubblico
nl_nl: Publiek
pt_pt: Público

source: Free Postage
da_dk: Gratis fragt.
de_de: kostenloser Versand
es_es: Envio Gratuito
fr_fr: Frais de port et livraison
it_it: Spedizione gratuita
nl_nl: Gratis verzending
pt_pt: Vários grátis

source: You can offer free postage on invoices for which the total amount exceeds the value you enter in the above field.
da_dk: Du kan tilbyde gratis fragt på varer hvor det samlede beløb overstiger den værdi, du angiver i feltet ovenfor.
de_de: Sie können portofrei auf Rechnungen, für die der Gesamtbetrag der Wert, den Sie im obigen Feld eingeben übersteigt bieten.
es_es: Usted puede ofrecer el envío postal gratis en las facturas cuyo importe total exceda el valor que introduzca en el campo de arriba.
fr_fr: Vous pouvez offrir les frais de port sur les factures dont le montant total dépasse la valeur que vous entrez dans le champ ci-dessus.
it_it: Puoi offrire spedizione gratuita per le fatture per le quali l'importo totale supera il valore inserito nel campo di sopra.
nl_nl: U kunt gratis verzending op facturen aanbieden wanner het totaalbedrag hoger is dan de waarde die u in het bovenstaande veld invoert.
pt_pt: Você pode oferecer livre porte nas facturas para os quais o valor total excede o valor que você digitar no campo acima.

source: Item Based
da_dk: Individuel fragt pris
de_de: Artikel basierend
es_es: Artículo
fr_fr: Basé sur les produits
it_it: Basato su un prodotto
nl_nl: Gebaseerd op item
pt_pt: Baseado item

source: The postage costs will need to be entered for each individual listing.
da_dk: Fragt omkostninger skal angives for hver vare.
de_de: Die Portokosten müssen für jeden einzelnen Artikel eingetragen werden.
es_es: El Costo Postal tendrá que ser ingresado para cada listado individual.
fr_fr: Les frais de port devront être saisis individuellement pour chaque objet.
it_it: Le spese di spedizione dovranno essere inserite per ogni annuncio.
nl_nl: De verzendkosten moeten voor elke afzonderlijke veiling worden ingevoerd.
pt_pt: Os custos postais terá de ser introduzido para cada perfil individual.

source: Flat Rates
da_dk: Fast fragt pris
de_de: Pauschalen
es_es: Tarifas Planas
fr_fr: Taux forfaitaires
it_it: Tariffi unici
nl_nl: Vaste tarieven
pt_pt: As taxas fixas

source: With this option, you will enter an amount for the first item in an invoice, and another for the remaining items in the invoice.<br>The same values will apply to all the postage locations you have set up.
da_dk: Med denne indstilling, skal du indtaste et beløb for den første vare i en faktura, og et andet beløb til de efterfølgende varer på fakturaen.<br>De samme værdier vil gælde for alle de fragt steder du har oprettet.
de_de: Mit dieser Option erhalten Sie einen Betrag für den ersten Punkt in einer Rechnung für die übrigen Posten der Rechnung geben, und noch eine.<br>Die gleichen Werte werden zu allen Versand Orte, die Sie eingerichtet haben anzuwenden.
es_es: Con esta opción, se entra en una cantidad para el primer elemento de una factura, y otro para el resto de partidas en la factura. <br> Los mismos valores se aplicarán a todos los lugares de correos que ha configurado.
fr_fr: Avec cette option, vous devez saisir un montant pour le premier produit dans une facture, et un autre pour les produits restants de la facture.<br>Les mêmes valeurs s'appliquent à tous les emplacements de destination que vous avez mis en place.
it_it: Con questa opzione, dovrai inserire un importo per il primo elemento in una fattura e un altro per gli prodotti rimasti nella fattura.<br>Gli stessi valori si applicano a tutti i luoghi di spedizione che hai configurato.
nl_nl: Met deze optie voeg u een bedrag toe voor het eerste item op de factuur, voor andere items vult u andere bedragen in.<br>Dezelfde bedragen zijn van toepassing op de verzendlocaties die uin hebt gesteld.
pt_pt: Com esta opção, você vai entrar um montante para o primeiro item em uma fatura, e outro para os itens restantes na fatura. <br> Os mesmos valores serão aplicadas a todos os locais de porte postal que você configurou.

source: Shipping Carriers
da_dk: Forsendelse carriers
de_de: Versanddienstleister
es_es: Portadores del envío
fr_fr: Transporteurs
it_it: Vettori di spedizione
nl_nl: Vervoerders
pt_pt: Portadores do transporte

source: Your users will receive automatic quotes from the following shipping carriers:<br>%s
da_dk: Dine bruger vil automatisk modtage meddelelser fra fragtfirmaet efter afsendelse:<br>%s
de_de: Ihre Nutzer werden automatisch Zitate aus den folgenden Versanddienstleister erhalten:<br>%s
es_es: Sus usuarios podrán recibir cotizaciones automáticas de las siguientes empresas de transporte: <br> %s
fr_fr: Vos utilisateurs recevront des informations automatiques de la part des transporteurs suivants :<br>%s
it_it: I tuoi utenti riceveranno citazioni di prezzo automatiche dai seguenti vettori di spedizione:<br>%s
nl_nl: Uw gebruikers zullen automatisch offertes ontvangen van de volgende vervoerders: <br> %s
pt_pt: Seus usuários vão receber citações automáticas a partir das seguintes transportadoras marítimas: <br> %s

source: Postage Settings
da_dk: Fragt indstillinger.
de_de: Versand Einstellungen
es_es: Ajustes de Envíos
fr_fr: Paramètres de port
it_it: Impostazioni d'affrancatura
nl_nl: Verzend instellingen
pt_pt: Configurações de Selos

source: Choose the postage calculation type that will apply to all your sold items.
da_dk: Vælg den fragt beregnings måde, der skal gælde for alle de vare du har til salg
de_de: Wählen Sie die Portoberechnung Art, der alle Ihre verkauften Artikel gelten.
es_es: Elige el tipo de cálculo de envios que se aplicará a todos sus artículos vendidos.
fr_fr: Choisissez le type de calcul de frais de port qui s'appliquera à tous vos produits vendus.
it_it: Scegliere il tipo di calcolo per spese di spedizione che verrà applicato a tutti i tuoi prodotti venduti.
nl_nl: Kies de toepasbare verzendkosten op de door u verkochte items.
pt_pt: Escolha o tipo de cálculo porte que será aplicado a todos os seus itens vendidos.

source: Enter the rates that will apply for the first and for the additional items in an invoice
da_dk: Angive de satser, der gælder for det først vare og herefter for de efterfølgende varer på fakturen.
de_de: Geben Sie die Preise, die für die erste für die zusätzlichen Artikel in einer Rechnung gelten
es_es: Introduzca las tarifas que se aplicarán por primera y por los conceptos adicionales en una factura
fr_fr: Entrez les taux qui s'appliqueront pour la première entrée et pour les suivantes dans une facture
it_it: Inserisci il prezzo che verrà applicato in fattura per il primo prodotto e un prezzo per prodotti aggiuntivi
nl_nl: Vul die verzendtarieven in voor de eerste en extra items op de factuur.
pt_pt: Digite os índices que serão aplicados para a primeira e para os itens adicionais em uma fatura

source: Choose the shipping carriers that you want to use.
da_dk: Vælg de fragtselskaber du vil bruge til afsendelse af dine varer.
de_de: Wählen Sie die Versanddienstleister, die Sie verwenden möchten.
es_es: Elija las empresas de transporte que desea utilizar.
fr_fr: Choisissez les transporteurs que vous souhaitez utiliser.
it_it: Scegli i vettori di spedizione che vuoi utilizzare.
nl_nl: Kies de vervoerders die je wil gebruiken.
pt_pt: Escolha as operadoras de transporte que você deseja usar.

source: Select the weight unit of measurement that you will be using for your listings.
da_dk: Vælg den vægt betegnelse, du vil bruge til dine varer.
de_de: Wählen Sie das Gewicht der Maßeinheit, die Sie für Ihre Artikel verwenden werden.
es_es: Seleccione la unidad de medida de peso que va a utilizar para sus anuncios.
fr_fr: Sélectionnez les unités de mesure de poids que vous allez utiliser pour vos annonces.
it_it: Scegli l'unità di misura del peso che vuoi utilizzare per gli annunci.
nl_nl: Selecteer de gewicht maateenheid die u wilt gebruiken voor uw veilingen.
pt_pt: Selecione a unidade de medida de peso que você vai usar para as suas listas.

source: Shipping Locations Settings
da_dk: Indstillinger for afsendelses steder
de_de: Liefer- Standorte Einstellungen
es_es: Ajustes de Ubicaciones de envío
fr_fr: Paramètres des destinations de l'expédition
it_it: Impostazioni luoghi di spedizione
nl_nl: Verzending locaties instellingen
pt_pt: Configurações de Entregas Locais

source: Domestic
da_dk: Indenrigs
de_de: inländisch
es_es: Doméstico
fr_fr: Domestique
it_it: Domestico
nl_nl: Binnenlands
pt_pt: Doméstico

source: Choose this option if you will only ship in the country where your account is registered, and have the same rates for all locations.
da_dk: Vælg denne indstilling, hvis du kun sender i det land, hvor kontoen er registreret, og du har de samme priser for alle lokationer.
de_de: Wählen Sie diese Option, wenn Sie versenden nur in dem Land, wo Sie Ihr Konto registriert ist, und haben die gleichen Tarife für alle Standorte.
es_es: Elija esta opción si sólo va a enviar en el país donde se ha registrado en su cuenta, y tienen las mismas tarifas para todas las ubicaciones.
fr_fr: Choisissez cette option si vous n'expédier que dans le pays où votre compte est inscrit, et que les taux sont les mêmes pour tous les destinations.
it_it: Scegli questa opzione se spedirai solo nel paese in cui il tuo conto è registrato e userai le stesse tariffe per tutti i luoghi.
nl_nl: Kies deze optie als je verzendkosten overal gelijk zijn, en als je alleen verzend binnen het land waar je account geregistreerd is.
pt_pt: Escolha essa opção se você só será lançado no país em que a sua conta está registrada, e têm as mesmas taxas para todos os locais.

source: Choose this option if you will ship worldwide, and have the same rates for all locations
da_dk: Vælg denne indstilling, hvis du leverer til hele verden og har de samme priser for alle lokationer.
de_de: Wählen Sie diese Option, wenn Sie weltweit versenden und haben die gleichen Sätze für alle Standorte
es_es: Elija esta opción si va a enviar todo el mundo, y tienen las mismas tarifas para todas las ubicaciones
fr_fr: Choisissez cette option si vous expédier dans le monde entier, et vous avez les mêmes taux pour tous les destinations
it_it: Scegli questa opzione se spedirai in tutto il mondo e userai le stesse tariffe per tutti i luoghi
nl_nl: Kies deze optie als u wereldwijd levert, en dezelfde tarieven voor alle locaties hebben
pt_pt: Escolha essa opção se você vai enviar todo o mundo, e têm as mesmas taxas para todos os locais

source: Choose this option in order to create custom shipping locations groups.
da_dk: Vælg denne indstilling for at oprette brugerdefinerede afsendelses steder inddelt i grupper.
de_de: Wählen Sie diese Option, um benutzerdefinierte Versand Standorten Gruppen.
es_es: Elija esta opción para crear grupos de ubicaciones de envío personalizados.
fr_fr: Choisissez cette option afin de créer des groupes personnalisés de destinations d'expédition.
it_it: Scegli questa opzione per creare gruppi di luoghi personalizzati di spedizione.
nl_nl: Kies deze optie om aangepaste groepen verzendlocaties maken.
pt_pt: Escolha essa opção para criar grupos locais de envio personalizadas.

source: Enter the location groups where you will ship your items to.<br>If item based shipping is used, each group will accept different shipping rates.
da_dk: Angiv de grupper med steder hvor du vil levere dine varer til.<br>Hvis varen er oprettet med egen fragt vil hver gruppe have sin egen pris.
de_de: Geben Sie die Ortsgruppen, in dem Sie Ihre Artikel zu versenden.
es_es: Introduzca los grupos de ubicación donde a enviar sus artículos a. <br> Si se utiliza el envío basado elemento, cada grupo aceptará diferentes tarifas de envío.
fr_fr: Entrez les destinations où vous expédier vos objets. <br> Si l'expédition par objet est utilisée, chaque groupe acceptera différents tarifs d'expédition.
it_it: Inserisci i gruppi di luoghi dove spedirai i tuoi prodotti.<br>Se viene utilizzata la spedizione basata su un prodotto, ogni gruppo accetterà tariffe di spedizione differenti.
nl_nl: Geef de groepen van de locatie waar u uw items naar verzendt.<br>Als item gebaseerd verzenden wordt gebruikt, zal elke groep verschillende verzendkosten accepteren.
pt_pt: Digite os grupos a localização onde você vai enviar seus artigos para. <br> Se o transporte baseado item é usado, cada grupo vai aceitar diferentes taxas de envio.

source: Enter Name
da_dk: Indtast navn
de_de: Namen eingeben
es_es: Ingrese su Nombre
fr_fr: Introduisez votre nom
it_it: Inserisci il nome
nl_nl: Naam invoeren
pt_pt: Insira o nome

source: Edit User
da_dk: Rediger bruger
de_de: Benutzereinstellungen ändern
es_es: Editar usuario
fr_fr: Modifier l'utilisateur
it_it: Modifica utente
nl_nl: Gebruiker bewerken
pt_pt: Editar Usuário

source: Type a new password if you want to change it.
da_dk: Skriv en ny adgangskode, hvis du vil ændre den.
de_de: Bitte neues Passwort eingeben.
es_es: Escriba una nueva contraseña si desea cambiarlo.
fr_fr: Entrez un nouveau mot de passe si vous voulez le changer.
it_it: Digita una nuova parola d'ordine se vuoi cambiarla.
nl_nl: Type een nieuw wachtwoord als je deze wil veranderen.
pt_pt: Digite uma nova senha se você quiser mudá-lo.

source: Rate
da_dk: Bedøm
de_de: Bewerten
es_es: Calificar
fr_fr: Taux
it_it: Valutazione
nl_nl: Klantbeoordeling
pt_pt: Escolha:

source: Post Feedback
da_dk: Send kommentar.
de_de: Feedback geben
es_es: Publicar Comentarios
fr_fr: Poster une évaluation
it_it: Pubblicare feedback
nl_nl: Feedback plaatsen
pt_pt: Pós feedback

source: Comments
da_dk: Kommentarer
de_de: Kommentare
es_es: Comentarios
fr_fr: Commentaires
it_it: Commenti
nl_nl: Opmerkingen:
pt_pt: Comentários

source: Payment Status
da_dk: Betalingsstatus
de_de: Zahlungsstatus
es_es: Estado del pago
fr_fr: Etat du paiement
it_it: Status del pagamento
nl_nl: Betaalstatus
pt_pt: Status do pagamento

source: Payment Details
da_dk: Betalingsoplysninger
de_de: Zahlungsdetails
es_es: Detalles de pago
fr_fr: Détails du paiement
it_it: Dettagli pagamento
nl_nl: Aankoop Details
pt_pt: Detalhes do pagamento

source: Please the payment status of this sale.
da_dk: Vis venligst betalingsstatus for dette salg.
de_de: Zahlungsstatus anfordern
es_es: Por favor, el estado de pago de esta venta.
fr_fr: Veuillez indiquer l'état de paiement de cette vente.
it_it: Si prega di aggiornare lo status del pagamento di questa vendita.
nl_nl: Selecteer de betaalstatus voor deze verkoop.
pt_pt: Agradar o status do pagamento desta venda.

source: Shipping Status
da_dk: Leveringsstatus.
de_de: Versandstatus
es_es: Estado del envío
fr_fr: Statut de livraison
it_it: Status della spedizione
nl_nl: Verzendstatus
pt_pt: Status de envio

source: Shipping Details
da_dk: Forsendelse
de_de: Versanddetails
es_es: Datos de envío
fr_fr: Détails d’expédition
it_it: Dettagli di spedizione
nl_nl: Verzenddetails
pt_pt: Ver detalhes de envio

source: Please select the postage status for this sale.
da_dk: Vælg venligst fragt status for dette salg.
de_de: Bitte wählen Sie das Versand Status für diesen Verkauf.
es_es: Por favor, seleccione el estado de gastos de envío para esta venta.
fr_fr: Sélectionnez l'état de l'expédition pour cette vente.
it_it: Si prega di scegliere lo status d'affrancatura per questa vendita.
nl_nl: Selecteer de verzendstatus van deze verkoop.
pt_pt: Por favor, selecione o status de porte postal para esta venda.

source: Enter Tracking Link
da_dk: Angiv Tracking Link.
de_de: Geben Sie Tracking-Link
es_es: Introuzca el link de Seguimiento
fr_fr: Entrez lien de suivi
it_it: Inserisci il codice di tracciamento
nl_nl: Voer Tracking Link in
pt_pt: Digite o link de Rastreamento

source: (Optional) Enter the link url the buyer can access to track this package.
da_dk: (Valgfrit) Indtast det link/ url hvor din køber kan få adgang til at spore denne pakke.
de_de: (Optional) Geben Sie den Link URL der Käufer kann den Zugriff auf dieses Paket zu verfolgen.
es_es: (Opcional) Introduzca el url de enlace el comprador puede acceder a realizar un seguimiento de este paquete.
fr_fr: (Facultatif) Entrez le lien URL à laquelle l'acheteur peut accéder pour suivre ce colis.
it_it: (Opzionale) Inserisci il link con cui l'acquirente può tracciare questo pacchetto.
nl_nl: (Optioneel) Voer de link url de koper toegang heeft voor de track en trace van dit pakket.
pt_pt: (Opcional) Digite o URL do link para o comprador acompanhar a chegada do produto. Use o Padrão a seguir copie e cole acima: <br> <br> <b> http://websro.correios.com.br/sro_bin/txect01$.QueryList?P_TIPO=001&P_COD_UNI=<a style="font-size:13px; color:#e00000" >(RASTREAMENTO)</a>&P_LINGUA=001</b><br> <br> No lugar do <b><a style="color:#e00000" >(RASTREAMENTO)</a></b> substitua a palavra e os parenteses pelo numero do rastreamento.

source: Enter the name of the voucher.
da_dk: Angiv navnet på gavekortet.
de_de: Geben Sie den Namen von Gutschein ein.
es_es: Introduzca el nombre del bono.
fr_fr: Entrez le nom du bon.
it_it: Inserisci il nome del buono.
nl_nl: Vul uw kortingscode in
pt_pt: Digite o nome do voucher.

source: Voucher Code
da_dk: Billet Kode
de_de: Gutschein Code
es_es: Código de bono
fr_fr: Code bon
it_it: Codice buono
nl_nl: Kortingscode
pt_pt: Código do Cupom

source: Enter the code of the voucher.
da_dk: Angiv koden for gavekortet.
de_de: Geben Sie den Code des Gutscheins ein.
es_es: Introduzca el código del vale.
fr_fr: Entrez le code du bon
it_it: Inserisci il codice del buono.
nl_nl: Vul uw kortingscode in
pt_pt: Digite o código do Cupom.

source: Enter the reduction this voucher will apply.
da_dk: Angiv den rabat dette gavekort vil give.
de_de: Geben Sie die Reduzierung dieser Gutschein gelten soll.
es_es: Introduzca la reducción se aplicará este bono.
fr_fr: Entrez la réduction que ce bon de réduction appliquera.
it_it: Inserisci la riduzione che questo bono applicherà.
nl_nl: Vul het kortingspercentage van de voucher in.
pt_pt: Digite a redução o comprovante será aplicada.

source: Expiration Date
da_dk: Udløbsdato
de_de: Fälligkeitsdatum
es_es: Fecha de caducidad
fr_fr: Date d’expiration
it_it: Data di scadenza
nl_nl: Verval datum
pt_pt: Data de validade

source: (Optional) Set an expiration date for this voucher.
da_dk: (Valgfrit) Angiv en udløbsdato for dette gavekort.
de_de: (Optional) Legen Sie ein Ablaufdatum für diese Gutschein.
es_es: (Opcional) Establezca una fecha de caducidad para este bono.
fr_fr: (Facultatif) Définir une date d'expiration pour ce bon.
it_it: (Opzionale) Impostare una data di scadenza per questo buono.
nl_nl: (Optioneel) Een verloopdatum instellen voor deze voucher.
pt_pt: (Opcional) Defina uma data de validade para este voucher.

source: Number of Uses
da_dk: Antallet af gange dette gavekort kan bruges
de_de: Wie oft benutzt
es_es: Número de Usos
fr_fr: Nombre d'utilisations
it_it: Numero di usi
nl_nl: Aantal keren te gebruiken
pt_pt: Número de Usos

source: (Optional) Enter the number of times this voucher can be used.
da_dk: (Valgfrit) Angiv antallet gange, dette gavekort kan bruges.
de_de: (Optional) Geben Sie an, wie oft dieser Gutschein verwendet werden kann.
es_es: (Opcional) Introduzca el número de veces que este bono puede ser utilizado.
fr_fr: (Facultatif) Entrez le nombre de fois que ce bon peut être utilisé.
it_it: (Opzionale) Inserisci il numero di volte che questo voucher può essere utilizzato.
nl_nl: Vul het aantal keren in dat de voucher gebruikt kan worden (optioneel).
pt_pt: (Opcional) Digite o número de vezes que o comprovante podem ser usados.

source: Assign to Listings
da_dk: Forbind til varen.
de_de: Zuordnen zu Artikel
es_es: Asignar a listados
fr_fr: Attribuer aux annonces
it_it: Assegnare ai annunci
nl_nl: Toewijzen aan veiling
pt_pt: Atribuir a lista de propriedades

source: (Optional) Enter the ids of the listings, separated by comma you wish to assign the voucher to or leave empty if you wish for it to apply to all your listings.
da_dk: (Valgfrit) Indtast id' på de varer du ønsker at tildele dette gavekort adskilt af komma, ellers kan du lade være med at udfylde noget for at det skal gælde alle dine varer.
de_de: (Optional) Geben Sie die IDs der Inserate, durch Komma getrennt Sie, um den Gutschein zu übertragen oder leer lassen, wenn Sie danach auf, um alle Ihre Angebote bewerben möchten.
es_es: (Opcional) Introduzca los identificadores de los listados, separados por comas que desea asignar el bono o dejar en blanco si desea hacerlo aplicable a todos sus anuncios.
fr_fr: (Facultatif) Entrez les ID des objets, séparés par des virgules, auxquelles vous souhaitez affecter le bon ou laissez vide s'il s'applique à toutes vos objets.
it_it: (Opzionale) Inserisci gli ID dei annunci, separati da virgole se vuoi assegnare il buono o lasciare vuoto se lo vuoi applicare a tutti gli annunci.
nl_nl: (Optioneel) Vul de veiling ID’s, gescheiden door een komma, in waarvoor de voucher geldig zal zijn. Laat dit veld leeg als de voucher voor al je veilingen geldt.
pt_pt: (Opcional) Digite os IDs dos anúncios, separados por vírgula que você deseja atribuir o comprovante para ou deixe em branco se você deseja que seja aplicável a todas as suas listas.
