Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Check the above checkbox to enable the users messaging module.<br><b>Note</b>: All messages sent through the site can be read/managed by the administrator from the Tools -> Messages page.
da_dk: Afkryds felt ovenfor for at aktivere brug af besked modullet.<br><b>Bemærk</b>: alle meddelelser, der sendes gennem webstedet kan læses/administreres af administratoren fra værktøjer-> siden beskeder.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um zu den Option Benutzer Nachrichtenübermittlung Modul aktivieren.<br><b>Hinweis</b>: Alle Nachrichten über die Website gesendet werden, können Lesen- / vom Administrator aus Extras verwaltet werden -> Nachrichten Seite.
es_es: Marque la casilla arriba para los usuarios de módulo de mensajería. <br> <b>Nota:</b> Todos los mensajes enviados a través del sitio se pueden leer / gestionado por el administrador de las Herramientas -&gt; Página de Mensajes.
fr_fr: Cochez la case ci-dessus pour activer le module de messagerie entre utilisateurs. <br> b>Note</b>: Tous les messages envoyés sur le site peuvent être lus/gérés par l'administrateur depuis la page Outils -> Messages.
it_it: Scegli la casella di controllo di cui sopra per abilitare il modulo di messaggistica per gli utenti.<br><b>Nota</b>: Tutti i messaggi inviati attraverso il sito possono essere letti/gestiti dall'amministratore da Strumenti -> Pagina dei messaggi.
nl_nl: Vink boven aan zodat de gebruikers messaging module.<br><b>Opmerking</b>: alle berichten worden verzonden via de site kunnen lezen/beheerd door de beheerder van de hulpprogramma's-> berichten pagina.
pt_pt: Marque a caixa acima, para permitir que os usuários de mensagens módulo <br> <b> Nota: </b>:. Todas as mensagens enviadas através do site pode ser lido / gerido pelo administrador a partir das Ferramentas -> Página de Mensagens.

source: Enable Public Questions
da_dk: Aktiver offentlige spørgsmål.
de_de: Öffentliche Fragen aktivieren
es_es: Habilitar Preguntas Públicos
fr_fr: Activer questions publiques
it_it: Abilitare domande pubbliche
nl_nl: Openbare vragen inschakelen
pt_pt: Ativar Questões Públicas

source: To enable the posting of public questions on listings, you can check the checkbox above.<br>By default, only private questions on listings will be allowed.
da_dk: Aktiverer muligheden for at alle kan stille spørgsmål om varerne, du kan afkrydse i feltet ovenfor <br> som standard vil det kun være tilladt med private spørgsmål om de oprettede varer.
de_de: Um den Beitrag der öffentlichen Fragen bei Artikel aktivieren, können Sie das Kontrollkästchen oben zu überprüfen. <br>Standardmäßig werden nur private Fragen einsehen dürfen.
es_es: Para habilitar la publicación de las cuestiones públicas en los listados, puede marcar la casilla anterior. <br> Por defecto, se permitirá sólo cuestiones privadas en los listados.
fr_fr: Pour permettre la publication des questions publiques sur les annonces, vous pouvez cocher la case ci-dessus. <br>Par défaut, seulement les questions privées sur les annonces seront autorisées.
it_it: Per abilitare la pubblicazione di domande pubbliche sui annunci, scegli la casella di controllo di cui sopra.<br>Per impostazione predefinita, solo domande private saranno permesse.
nl_nl: Opdat de terbeschikkingstelling van openbare vragen over aanbiedingen, kunt u bovenstaand selectievakje.<br>Standaard zal alleen particuliere vragen over aanbiedingen worden toegestaan.
pt_pt: Para ativar o envio de perguntas do público nos anuncios, marque a caixa de seleção acima. <br> Por padrão, somente questões particulares em anúncios serão permitidos.

source: Check the above checkbox to enable the listing of items in an additional category.
da_dk: Afkryds feltet ovenfor for at aktiver muligheden for at oprette i yderligere en kategori.
de_de: Kreuzen Sie das Kontrollkästchen oben an um die Artikeln in weiteren Kategorien einzustellen aktivieren.
es_es: Marque la casilla arriba para la lista de artículos de una categoría adicional.
fr_fr: Cochez la case ci-dessus pour activer l'affichage des annonces dans une catégorie supplémentaire.
it_it: Selezionare la casella in alto per consentire L'inserimento degli articoli in una categoria supplementare.
nl_nl: Vink boven aan zodat de lijst met items in een extra categorie.
pt_pt: Marque a caixa acima, para permitir o anuncio de itens em uma categoria adicional.

source: Category Counters
da_dk: Varertæller ved hver katagori.
de_de: Kategorie Zähler
es_es: Contadores de Categoría
fr_fr: Compteurs de catégorie
it_it: Contatori di categoria
nl_nl: Categorie items
pt_pt: Categoria Contadores

source: Check the above checkbox to enable the display of category counters on selected pages. <br>Counters are updated only using the cron job. If they are out of sync, please use the initialization tool below.
da_dk: Afkryds feltet ovenfor for at aktivere visningen af varertællere på markerede katagorisider.<br>Tællere opdateres kun ved af brug cron-job. Hvis de er ude af sync, kan du bruge initialiseringsværktøjet nedenfor.
de_de: Kreuzen Sie das Kontrollkästchen oben an ermöglichen die Anzeige der Kategorie-Marken auf ausgewählten Seiten.<br>Zähler werden nur aktualisiert, mit dem Cron-Job. Wenn sie nicht mehr synchron sind, nutzen Sie bitte die Initialisierung Einstellung.
es_es: Marque la casilla de arriba para activar la visualización de categoría contadores en las páginas seleccionadas. <br> Los contadores se actualizan sólo mediante el trabajo cron. Si están fuera de sincronía, por favor utilice la herramienta de inicialización a continuación.
fr_fr: Cochez la case ci-dessus pour activer l'affichage des compteurs de catégorie sur les pages sélectionnées. <br>Les compteurs sont mis à jour en utilisant uniquement le travail cron. S'ils ne sont pas synchronisés, utilisez l'outil d'initialisation ci-dessous.
it_it: Scegli la casella di controllo di cui sopra per abilitare la visualizzazione dei contatori di categoria sulle pagine selezionate.<br> I contatori vengono aggiornati solo attraverso la cron job. Se sono fuori sincrono, si prega di utilizzare lo strumento di inizializzazione di sotto.
nl_nl: Vink boven aan om te schakelen de weergave van categorie items op geselecteerde pagina's.<br>Items worden bijgewerkt alleen met behulp van de cronjob. Als ze synchroon zijn, gebruik dan de onderstaande initialization tool.
pt_pt: Marque a caixa acima, para permitir a exibição de contadores categoria em páginas selecionadas. <br> contadores são atualizados somente usando o cron. Se eles estão fora de sincronia, utilize a ferramenta de inicialização abaixo.

source: Hide Empty Categories/Options
da_dk: Skjul tomme kategorier/indstillinger.
de_de: Ausblenden Leer Kategorien / Optionen
es_es: Ocultar Vacio Categorias / Opciones
fr_fr: Cacher les catégories/options vides
it_it: Nascondi categorie vuote/opzioni
nl_nl: Verberg lege categorieën/opties
pt_pt: Esconder vazios Categorias / Opções

source: Check the above checkbox to hide categories or filtering options that do not contain any listings.
da_dk: Afkryds feltet ovenfor for at skjule kategorier eller filtreringsindstillinger, der ikke indeholder nogle varer.
de_de: Aktivieren Sie das obige Kontrollkästchen zum Ausblenden von Kategorien oder Filter-Optionen, die keine Angebote enthalten.
es_es: Marque la casilla de arriba para ocultar las categorías o las opciones de filtrado que no contienen ninguna lista.
fr_fr: Cochez la case ci-dessus pour cacher les catégories ou les options de filtrage qui ne contiennent pas des annonces.
it_it: Scegli la casella di controllo di cui sopra per nascondere le categorie o le opzioni di filtraggio che non contengono nessun annuncio.
nl_nl: De bovenstaande Vink als categorieën of filteropties die geen geen aanbiedingen bevatten wilt verbergen.
pt_pt: Marque a caixa acima para ocultar categorias ou opções de filtragem que não contêm nenhuma listagem.

source: Initialize Counters
da_dk: Installere varertæller.
de_de: Initialisieren Zähler
es_es: Inicialice Contadores
fr_fr: Initialiser compteurs
it_it: Inizializzare contatori
nl_nl: Initialiseren van items
pt_pt: Inicializar Contadores

source: Initialize
da_dk: Installeret.
de_de: Initialisieren
es_es: Inicializar
fr_fr: Initialiser
it_it: Inizializza
nl_nl: Initialiseren
pt_pt: Inicializar

source: Click on the button above to initialize your site's category counters.<div>There are a total of <span id="category-total-listings">%s</span> listings to be counted.</div>
da_dk: Klik på knappen ovenfor for at initialisere dit websted kategori tællere. <div> Der er i <span id="category-total-listings">%s</span> lister der skal tælles.</div>
de_de: Klicken Sie auf die Schaltfläche, um den Kategoriezähler Ihrer Website zu initialisieren.<div>Es gibt eine Gesamtzahl von <span id="category-total-listings">%s</span> Angeboten, die gezählt werden.</div>
es_es: Haga clic en el botón de arriba para inicializar los contadores de categoría de su sitio.<div>Hay un total de <span id="category-total-listings">%s</span> publicaciones para ser contados.</div>
fr_fr: Cliquez sur le bouton ci-dessus pour initialiser les compteurs de catégories de votre site.<div>Il existe un total de <span id= "category-total-listings">%s</ span> annonces à compter.</div>
it_it: Clicca sul pulsante di cui sopra per inizializzare i contatori di categoria del tuo sito.<div> Ci sono un totale di <span id="category-total-listings">%s</span> annunci che devono essere contati. </div>
nl_nl: Klik op de knop hierboven om te initialiseren van uw site categorie items.<div>Er zijn een totaal van <span id="category-total-listings">%s</span> aanbiedingen worden geteld.</div>
pt_pt: Clique no botão acima para inicializar contadores categoria do seu site. <div>Há um total de <span id=“category-total-listings”>%s</span>listagens para ser contado.</div>

source: Show Listing Terms & Conditions Box
da_dk: Vis boks til vilkår & betingelser.
de_de: Artikel AGB & Konditionen Box anzeigen
es_es: Mostrar Listado de Términos y Condiciones Caja
fr_fr: Afficher la boîte des termes et conditions
it_it: Mostra casella termini e condizioni annuncio
nl_nl: Toon lijst voorwaarden & voorwaarden vak
pt_pt: Mostrar Listagem Termos e Condições Box

source: Check the above checkbox to display the listing terms and conditions box on the listing setup process.
da_dk: Afkryds feltet ovenfor for at få vist boks for vilkår og betingelser på de oprettede varer.
de_de: Aktivieren Sie das obige Kontrollkästchen, um die Box mit den Geschäftsbedingungen während des Vorgangs der Angebotserstellung anzuzeigen.
es_es: Marque la casilla de arriba para mostrar los términos y condiciones del anuncio cuadro en el proceso de configuración de la lista.
fr_fr: Cochez la case ci-dessus pour afficher la boîte des termes et conditions sur le processus de création d'un annonce.
it_it: Scegli la casella di controllo di cui sopra per visualizzare la casella dei termini e condizioni annuncio durante il processo di creazione dell'annuncio.
nl_nl: Vink het bovenstaande aanbieding voorwaarden om het te geven op het setup-proces van de aanbieding.
pt_pt: Marque a caixa acima para exibir os termos de listagem e caixa de condições no processo de configuração do perfil.

source: Content
da_dk: Indhold
de_de: Inhalt
es_es: Contenido
fr_fr: Contenu
it_it: Contenuto
nl_nl: Inhoud
pt_pt: Conteúdo

source: Enter the terms and conditions that will be displayed in the box.
da_dk: Indtast vilkår og betingelser som vi blive vist i denne boks.
de_de: Geben Sie die allgemeinen Geschäftsbedingungen, die in der Box angezeigt werden soll.
es_es: Introduzca los términos y condiciones que se muestran en el cuadro.
fr_fr: Entrez les termes et conditions qui seront affichés dans l'encadré.
it_it: Inserisci i termini e le condizioni che verranno visualizzati nella casella.
nl_nl: Voer de bepalingen en voorwaarden die worden weergegeven in het vak.
pt_pt: Digite os termos e condições que serão exibidos na caixa.

source: Check the above checkbox to show the phone numbers of users when displaying their full addresses.
da_dk: Afkryds feltet ovenfor for at vise brugers telefonnumre, når de viser deres fulde adresse.
de_de: Aktiveren, um die Telefonnummern von Nutzern anzuzeigen, wenn die komplette Adresse angezeigt wird.
es_es: Marque la casilla de arriba para mostrar los números de teléfono de los usuarios cuando se muestran sus direcciones completas.
fr_fr: Cochez la case ci-dessus pour afficher les numéros de téléphone des utilisateurs lors de l'affichage de leurs adresses complètes.
it_it: Scegli la casella di controllo di cui sopra per visualizzare i numeri di telefono degli utenti quando si visualizzano i loro indirizzi completi.
nl_nl: Vink boven aan om aan te tonen van de telefoonnummers van de gebruikers bij het weergeven van hun volledige adressen.
pt_pt: Marque a caixa acima para mostrar os números de telefone dos usuários ao exibir os seus endereços completos.

source: Check the above checkbox to enable the display of the other items from the seller box on the listing details pages.
da_dk: Afkryds feltet ovenfor for at aktivere visningen af de andre varer fra sælgers boks på siden med detalje på oprettede varer.
de_de: Aktivieren, um das Anzeigen der anderer Artikel Box des Verkäufers auf der Seite der Angebotsdetails zu aktivieren.
es_es: Marque la casilla de arriba para activar la visualización de los otros elementos de la caja vendedor en las páginas de detalles del anuncio.
fr_fr: Cochez la case ci-dessus pour activer l'affichage des autres produits du vendeur sur les pages de détails de l'annonce.
it_it: Scegli la casella di cui sopra per abilitare la visualizzazione degli altri articoli dalla casella del venditore sulle pagine dettagli d'annuncio.
nl_nl: Vink boven aan om te schakelen de weergave van de andere items uit het vak verkoper op de aanbieding details pagina's.
pt_pt: Marque a caixa acima, para permitir a exibição dos outros itens da caixa de vendedor nas páginas de detalhes do anúncio.

source: Enable Stores
da_dk: Aktiver shop.
de_de: Shops aktivieren
es_es: Habilitar Tiendas
fr_fr: Activer les magasins
it_it: Abilitare negozi
nl_nl: Inschakelen winkels
pt_pt: Ativar Stores

source: Check the above checkbox to enable the stores module on your website.<br><b>Important</b>: Only products can be listed in store. If the listing of products is disabled, stores will be disabled as well.
da_dk: Afkryds feltet ovenfor for at aktivere modulet shop på din hjemmeside.<br><b>Vigtigt</b>: kun varer kan være opført i shoppen. Hvis listen over varer er deaktiveret, deaktiveres shoppen også.
de_de: Aktivieren Sie das obige Kontrollkästchen, um das Shop-Modul auf Ihrer Website zu aktivieren.<br><b>Wichtig</b>: Nur Produkte können im Laden/Geschäft aufgeführt werden. Wenn das Einstellen von Produkten deaktiviert ist, werden Läden/Geschäfte auch deaktiviert.
es_es: Marque la casilla de arriba para activar el módulo almacena en su página web. <br> <b>Importante:</b> Sólo los productos que se pueden enumerar en tienda. Si la lista de productos está desactivado, las tiendas se desactivarán también.
fr_fr: Cochez la case ci-dessus pour activer le module de magasins sur votre site. <br><b>Important</b>: Seulement les produits en vente directe peuvent être répertoriés dans le magasin. Si la vente directe des produits est désactivé, les magasins seront aussi désactivés.
it_it: Scegli la casella di controllo di cui sopra per abilitare il modulo negozi sul tuo sito web.<br><b>Importante</b>: Solo prodotti possono essere elencati nel negozio. Se l'elenco dei prodotti è disattivato, anche i negozi verranno disattivati.
nl_nl: Vink boven aan zodat de winkels module op uw website.<br><b>Belangrijk</b>: alleen producten kunnen worden weergegeven in de winkel. Als de lijst van producten is uitgeschakeld, zal winkels ook worden uitgeschakeld.
pt_pt: Marque a caixa acima, para permitir o módulo de lojas em seu site <br> <b> Importante </b>:. Apenas produtos pode ser listado na loja. Se a listagem de produtos está desabilitado, as lojas será desativado também.

source: Hide Empty Stores
da_dk: Skjul tomme shops.
de_de: Leere Shops ausblenden
es_es: Ocultar tiendas vacías
fr_fr: Cacher les magasins vides
it_it: Nascondi negozi vuoti
nl_nl: Verberg lege winkels
pt_pt: Esconder Lojas vazias

source: Check the above checkbox in order for stores with no items to be hidden when accessing the stores browse page.
da_dk: Afkryds feltet ovenfor for at shops med ingen varer skal være skjult når der er adgang til shoppens browser side.
de_de: Aktivieren Sie das obige Kontrollkästchen, damit Shops ohne Artikel auf der Seite der Shops unsichtbar sind.
es_es: Marque la casilla anterior a fin de que las tiendas con artículos para ser ocultados al acceder a las tiendas de la página navegar.
fr_fr: Cochez la case ci-dessus pour cacher les magasins sans produits lors de l'accès aux pages des magasins.
it_it: Scegli la casella di controllo di cui sopra per nascondere i negozi senza articoli quando si accede alla pagina di navigazione dei negozi.
nl_nl: Vink boven aan in volgorde voor winkels met geen items worden verborgen wanneer toegang tot de pagina winkels bladeren.
pt_pt: Marque a caixa acima para que lojas com itens para ser escondido ao acessar as lojas navegar página.

source: Enable Store Only Mode
da_dk: Aktiver modulet kun shops.
de_de: aktivieren nur Modus Shop
es_es: Habilitar Sólo Modo tienda
fr_fr: Activer le mode seulement magasins
it_it: Abilitare modalità solo negozio
nl_nl: De enige modus inschakelen archief
pt_pt: Ativar loja Somente Modo

source: Check the above checkbox to enable the store only mode functionality. <br>With this mode enabled, users will need to open a store in order to be able to list items.
da_dk: Afkryds feltet ovenfor for at aktiver funktionen kun shop .<br>Med denne tilstand aktiveret, skal brugerne åbne en shop for at være i stand til oprette varer.
de_de: Aktivieren Sie das obige Kontrollkästchen, um die Nur-Shop-Modus-Funktionalität zu aktivieren.<br>Wenn dieser Modus aktiviert ist, müssen Benutzer einen Laden/Geschäft eröffnen, um Angebote erstellen zu können.
es_es: Marque la casilla arriba para la tienda única funcionalidad de modo. <br> Con este modo activado, los usuarios tendrán que abrir una tienda con el fin de ser capaz de mostrar los elementos.
fr_fr: Cochez la case ci-dessus pour valider le mode seulement magasins. <br>Avec ce mode activé, les utilisateurs devront ouvrir un magasin avant de pouvoir offrir des produits à la vente.
it_it: Scegli la casella di controllo di cui sopra per abilitare la funzionalità modalità solo negozio.<br>Con questa modalità abilitata, gli utenti dovranno aprire un negozio per poter elencare articoli.
nl_nl: Vink boven aan zodat de winkel alleen modus functionaliteit.<br>Met deze modus ingeschakeld, zullen gebruikers moeten een winkel om lijstitems te kunnen openen.
pt_pt: Marque a caixa acima, para permitir o armazenamento de única funcionalidade modo. <br> Com este modo ativado, os usuários terão de abrir uma loja, a fim de ser capaz de listar itens.

source: Custom Stores Categories
da_dk: Kategorier i kundens shop.
de_de: Benutzerdefinierte Shops Kategorien
es_es: Categorías de tiendas Personalizadas
fr_fr: Catégories magasins personnalisées
it_it: Categorie negozi personalizzati
nl_nl: Aangepaste winkels Categorieën
pt_pt: Lojas personalizadas Categorias

source: Check the above checkbox to enable allow your users to create their own custom categories.
da_dk: Afkryds feltet ovenfor for at aktiver, og tillade bruger opretter deres egne kategorier.
de_de: Aktivieren, um Ihren Nutzern das Erstellen personalisierter Kategorien zu erlauben.
es_es: Marque la casilla arriba para permitir a sus usuarios crear sus propias categorías personalizadas.
fr_fr: Cochez la case ci-dessus pour permettre aux utilisateurs de créer leurs propres catégories personnalisées.
it_it: Scegli la casella di controllo di cui sopra per abilitare i tuoi utenti di creare le proprie categorie personalizzate.
nl_nl: Controleer de bovenstaande checkbox om kunnen uw gebruikers hun eigen aangepaste categorieën maken.
pt_pt: Marque a caixa acima, para permitir que seus usuários possam criar suas próprias categorias personalizadas.

source: Allow Auctions in Stores
da_dk: Tillad auktioner i forretninger
de_de: Auktionen in den Shops erlauben
es_es: Permitir subastas en las tiendas
fr_fr: Permettre les enchères dans les magasins
it_it: Consentire aste in negozi
nl_nl: Veilingen toestaan in winkels
pt_pt: Permitir Leilão em lojas

source: Check the above checkbox to allow your users to list auctions in their stores. By default, only products can be listed in stores.
da_dk: Tjek ovenstående afkrydsningsfelt for at give dine brugere til listen auktioner i deres butikker. Som standard er det kun produkter kan blive opført i butikkerne.
de_de: Anklicken, um Ihren Benutzern zu erlauben Auktionen in ihren Shops einzustellen. Standardmäßig können nur Angebote in den Shops aufgeführt werden.
es_es: Marque la casilla anterior para permitir a los usuarios publicar subastas en sus tiendas. Por defecto, sólo se pueden publicar productos en las tiendas.
fr_fr: Cochez la case ci-dessus pour permettre à vos utilisateurs de lister enchères dans leurs magasins. Par défaut, seulement produits peuvent être listés dans les magasins.
it_it: Scegli la casella di controllo di cui sopra per abilitare i tuoi utenti di elencare aste nei loro negozi. Per impostazione predefinita, soltanto prodotti possono essere elencati nei negozi.
nl_nl: Vink het bovenstaande vakje aan zodat uw gebruikers naar de lijst veilingen in hun winkels kunnen. Standaard worden alleen producten in de winkels opgenomen.
pt_pt: Marque a caixa de seleção acima para permitir que seus usuários anúnciem leilão em suas lojas. Por padrão, apenas os produtos podem ser anúnciados em lojas.

source: Disable List In Select Box
da_dk: Deaktiver liste I select box
de_de: Deaktivieren der Angebote in Auswahlbox
es_es: Deshabilitar la casilla de selección de Listar en
it_it: Disattivare casella elencare in selezionato
nl_nl: Uitschakelen Plaatsing In Select Box
pt_pt: Desativar lista em caixa de seleção

source: Check the above checkbox to disable the "List In" selector. All listings in this case will be listed in both the site and store.
da_dk: Tjek ovenstående afkrydsningsfeltet for at deaktivere "liste i" vælgeren. Alle lister i denne sag vil blive opført i både stedet og opbevare.
de_de: Anklicken, um die "Einstellen in"-Auswahl zu deaktivieren. Alle Angebote werden in diesem Fall auf der Seite und im eigenen Shop gelistet.
es_es: Marque la casilla anterior para desactivar el selector "Listar en". Todos los anuncios en este caso se muestran tanto en el sitio y como la tienda.
fr_fr: Cochez la case ci-dessus pour désactiver le sélecteur «Lister in». Toutes les annonces dans ce cas apparaîtront dans le site et le magasin.
it_it: Scegli la casella di controllo di cui sopra per disattivare il selettore "Elencare in." In questo caso, tutti gli annunci saranno elencati sia sul sito e negozio.
nl_nl: Vink het bovenstaande vakje aan om de "lijst in" selector uit te schakelen. Alle plaatsingen in dit geval in zowel de site en opslag worden vermeld.
pt_pt: Marque a caixa de seleção acima para desabilitar o seletor "Anunciar em ". Todas os anúncios neste caso serão postados no site e na loja

source: Force Stores
da_dk: Kraft butikker
de_de: Shop erzwingen
es_es: Forzar tiendas
fr_fr: Forcer magasins
it_it: Forzare negozi
pt_pt: Lojas de força

source: listings
da_dk: kurser
de_de: artikeln
es_es: listados
fr_fr: annonces
it_it: annunci
nl_nl: vakantievilla
pt_pt: anúncios
