Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Closed Listings Deletion
da_dk: Slet afsluttede varer.
de_de: Beendete Artikel Löschung
es_es: Supresión de Listados Cerrados
fr_fr: Suppression annonces fermées
it_it: Cancellazione annunci chiusi
nl_nl: Afgelopen aanbiedingen verwijderen
pt_pt: Listagens fechado supressão

source: Listings Counters
da_dk: Annonce tællere
de_de: Anzeigen Zähler
es_es: Contador de articulos
fr_fr: Compteurs annonces
it_it: Contatori annunci
nl_nl: Aanbiedingen tellers
pt_pt: Contador de anúncios

source: Terms and Conditions Box
da_dk: Vilkår og Betingelser rubrik
de_de: AGB Box
es_es: Caja de terminos y condiciones
fr_fr: Boîte termes et conditions
it_it: Casella termini e condizioni
nl_nl: algemene voorwaarden
pt_pt: Caixa de temos e condições

source: Display Free Fees on User End
da_dk: Aktivere gratis gebyrer til den enkel brugeren.
de_de: Anzeigen Kostenlose Gebühren auf Benutzer Ende
es_es: Mostrar Tarifas Gratis al usuario final
fr_fr: Afficher les frais gratuits sur l'interface de l'utilisateur
it_it: Visualizzare tasse gratuite su l'utente finale
nl_nl: Gratis vergoedingen op gebruiker einde weergeven
pt_pt: Exibir taxas livres no fim do usuário

source: Custom Start & End Times
da_dk: Tilpasset Start & End Times
de_de: Benutzerdefinierte Start & Endzeit
es_es: Hora de inicio y final personalizada
fr_fr: Temps personnalisés de début et de fin
it_it: Personalizzare tempi inizio & fine
nl_nl: Aangepaste begin & eindtijd
pt_pt: Horário de início & fim personalizado

source: Search Engine Settings
da_dk: Søgemaskine instillinger
de_de: Suchmaschine Einstellungen
es_es: Configuración motor de busqueda
fr_fr: Paramètres du moteur de recherche
it_it: Impostazioni del motore di ricerca
nl_nl: Instellingen zoekmachine
pt_pt: Configurações do mecanismo de pesquisa

source: Auctions & Products
da_dk: Auktioner & Produkter
de_de: Auktionen & Produkte
es_es: Subastas y Productos
fr_fr: Enchères & Produits
it_it: Aste & Prodotti
nl_nl: Veilingen & producten
pt_pt: Leilões & Produtos

source: Auctions Settings
da_dk: Auktioner indstillinger
de_de: Auktionen Einstellungen
es_es: Configuración de subastas
fr_fr: Paramètres enchères
it_it: Impostazioni aste
nl_nl: Veilingen instellingen
pt_pt: Configurações de leilões

source: Products Settings
da_dk: Produkt indstillinger
de_de: Produkte Einstellungen
es_es: Configuración de productos
fr_fr: Paramètres produits
it_it: Impostazioni prodotti
nl_nl: Producten Instellingen
pt_pt: Configurações de produtos

source: Buy Out Feature
da_dk: Køb nu funktion
de_de: Sofortkaufen Funktion
es_es: Característica de compra directa
fr_fr: Fonction achat direct
it_it: Funzione Compra Subito
nl_nl: Direct kopen optie
pt_pt: Características da compra

source: Make Offer Feature
da_dk: Giv et bud funktion
de_de: Preis Vorschlag Feature
es_es: Hacer una oferta
fr_fr: Fonction faire un offre
it_it: Funzione fai un'offerta
nl_nl: Functie voorstel doen
pt_pt: Faça uma oferta

source: Shipping Settings
da_dk: Forsendelses opsætning
de_de: Liefer- Einstellungen
es_es: Configuración de envío
fr_fr: Paramètres d'expédition
it_it: Impostazioni di spedizione
nl_nl: Verzendinstellingen
pt_pt: Configurações de envio

source: User Phone Numbers Display
da_dk: Brugers telefonnumre vises
de_de: Benutzer-Telefonnummern anzeigen
es_es: Visualización de números de teléfono de usuario
fr_fr: Affichage des numéros de téléphone de l'utilisateur
it_it: Visualizzare numeri di telefono del utente
nl_nl: Display gebruiker telefoon nummers
pt_pt: Exibir telefone do usuário

source: Seller's Other Items Box
da_dk: Sælgers andre annoncer
de_de: Andere Artikel des Verkäufers Box
es_es: Caja de otros artículos de este vendedor
fr_fr: Boîte avec autres objets du vendeur
it_it: Casella altri oggetti del venditore
nl_nl: Verkoper van andere Items in
pt_pt: Caixa de outros itens do vendedor

source: Sale Transaction Fee Refunds
da_dk: Salgstransaktion gebyr Restitutioner
de_de: Verkaufsgebühr-Rückerstattungsanfrage
es_es: Tarifas de devoluciones de ventas
fr_fr: Remboursement des frais de transaction de vente
it_it: Rimborsi delle tasse di vendita
nl_nl: Verkoop transactie vergoeding restituties
pt_pt: Venda taxa de transação reembolsos

source: Users
da_dk: Brugere
de_de: Benutzer
es_es: Usuarios
fr_fr: Utilisateurs
it_it: Utenti
nl_nl: kavel bekeken door %s gebruikers
pt_pt: Usuários

source: Site Users
da_dk: Site-brugere
de_de: Website-Benutzer
es_es: Usuarios del sitio
fr_fr: Utilisateurs du site
it_it: Utenti sito
nl_nl: Gebruikers van de site
pt_pt: Usuários do site

source: Create Account
da_dk: Opret en konto
de_de: Konto eröffnen
es_es: Crear una Cuenta
fr_fr: Créer un compte
it_it: Crea conto
nl_nl: Maak een account aan
pt_pt: Criar conta

source: Edit Account
da_dk: Redigér konto
de_de: Kundenkonto bearbeiten
es_es: Editar cuenta
fr_fr: Modifier le compte
it_it: Modifica conto
nl_nl: Bewerk account
pt_pt: Editar conta

source: Admin Users
da_dk: Admin-brugere
de_de: Admin-Benutzer
es_es: Usuarios admin
fr_fr: Utilisateurs admin
it_it: Utenti amministratori
nl_nl: Voor admin-gebruikers:
pt_pt: Usuários de admin

source: Users Reputation Management
da_dk: Brugere omdømme administrering
de_de: Benutzer Reputation Management
es_es: Manejo de reputación de usuarios
fr_fr: Gestion de la réputation d'utilisateurs
it_it: Gestione reputazione utenti
nl_nl: Gebruikers reputatiemanagement
pt_pt: Gerenciar reputação de usuários

source: Listings
da_dk: Annoncer
de_de: Artikeln
es_es: Anuncios
fr_fr: Annonces
it_it: Annunci
nl_nl: # Kavels
pt_pt: Anúncios

source: All Listings
da_dk: Alle annoncer
de_de: Alle Einträge
es_es: Todos los articulos
fr_fr: Toutes les annonces
it_it: Tutti gli annunci
nl_nl: Alle woningen
pt_pt: Todos os anúncios

source: Auctions
da_dk: Auktioner
de_de: Auktionen
es_es: Subastas
fr_fr: Enchères
it_it: Aste
nl_nl: Veilingen
pt_pt: Leilões

source: Products
da_dk: Varer
de_de: Produkte
es_es: Productos
fr_fr: Produits
it_it: Prodotti
nl_nl: Alleen in de winkel vermelde producten kunnen worden toegevoegd aan de winkelwagen.
pt_pt: Produtos

source: Sales Management
da_dk: Salgsstyring
es_es: Manejo de ventas
fr_fr: Gestion des ventes
it_it: Gestione vendite
nl_nl: Verkoper
pt_pt: Gerenciamento de vendas

source: Edit Listing
da_dk: Rediger annonce
de_de: Anzeige bearbeiten
es_es: Editar Anuncio
fr_fr: Modifier l'annonce
it_it: Modifica annuncio
nl_nl: Bewerk item
pt_pt: Editar anúncio

source: Stores
da_dk: Butikker
de_de: Shops
es_es: Tiendas
fr_fr: Magasins
it_it: Negozi
nl_nl: Er zijn geen winkels gevonden die aan uw zoekopdracht voldoen.
pt_pt: Lojas

source: Subscriptions
da_dk: Abonnementer
de_de: Abos
es_es: Suscripciones
fr_fr: Abonnements
it_it: Sottoscrizioni
nl_nl: Abonnementen
pt_pt: Planos

source: Manage Stores
da_dk: Administrere butikker
de_de: Stores verwalten
es_es: Administración de tiendas
fr_fr: Gérer les magasins
it_it: Gestisci negozi
nl_nl: Beheren winkels
pt_pt: Gerenciar lojas

source: Tables
da_dk: Tabeller
de_de: Tabellen
es_es: Tablas
fr_fr: Tableaux
it_it: Tavoli
nl_nl: Tafels
pt_pt: Tabelas

source: Categories
da_dk: Kategorier
de_de: Kategorien
es_es: Categorías
fr_fr: Catégories
it_it: Categorie
nl_nl: Categorieën
pt_pt: Categorias

source: Locations
da_dk: Lokaliteter
de_de: Standorte
es_es: Ubicaciones
fr_fr: Lieux
nl_nl: Locaties
pt_pt: Locais

source: Listings Durations
da_dk: Annonce varigheder
de_de: Anzeigen Durations
es_es: Duración de articulos
fr_fr: Durées des annonces
it_it: Durata annunci
pt_pt: Durações de Anúncios

source: Bid Increments
da_dk: Inkrementel
de_de: Steigerungsstufen
es_es: incrementar puja
fr_fr: Incréments des enchères
it_it: Incrementi Offerta
nl_nl: Bod stappen
pt_pt: Lances

source: Currencies
da_dk: Valuta
de_de: Währungen
es_es: Divisas
fr_fr: Monnaies
it_it: Valute
nl_nl: Valuta
pt_pt: Moedas

source: Offline Payment Methods
da_dk: Offline betalingsmetoder
de_de: Offline-Zahlungsmethoden
es_es: métodos de pago fuera de línea
fr_fr: Méthodes de paiement hors ligne
it_it: Metodi di pagamento offline
nl_nl: Offline betalingsmethoden
pt_pt: Formas de pagamento off-line

source: Content Sections
da_dk: Indhold Sektioner
de_de: Inhalt Sections
es_es: Secciones de contenido
fr_fr: Sections de contenu
it_it: Le sezioni del contenuto
nl_nl: Inhoud secties
pt_pt: Seções de conteúdo

source: Custom Fields
da_dk: Brugerdefinerede felter
de_de: Benutzerdefinierte Felder
es_es: Campos personalizados
fr_fr: Champs personnalisés
it_it: Campi personalizzati
nl_nl: Aangepaste velden
pt_pt: Campos personalizados

source: Auctions / Products
da_dk: Auktioner / produkter
de_de: Auktionen / Produkte
es_es: Subastas/Productos
fr_fr: Enchères / Produits
it_it: Aste / Prodotti
nl_nl: Veilingen / producten
pt_pt: Leilões / Produtos

source: User Registration
da_dk: Brugerregistrering
de_de: Benutzer Registration
es_es: Registro de Usuario.
fr_fr: Inscription utilisateur
it_it: Registrazione utente
nl_nl: Gebruiker registratie
pt_pt: Registro de usuário

source: Create Custom Field
da_dk: Opret brugerdefineret felt
de_de: Erstellen von benutzerdefinierten Feld
es_es: Crear campos personalizados
fr_fr: Créer un champ personnalisé
it_it: Creare campo personalizzato
nl_nl: Aangepast veld maken
pt_pt: Criar campo personalizado

source: Edit Custom Field
da_dk: Rediger brugerdefineret felt.
de_de: Benutzer Felder bearbeiten
es_es: Editar campo personalizado
fr_fr: Modifier le champ personnalisé
it_it: Modifica campo personalizzato
nl_nl: Het aangepaste veld bewerken
pt_pt: Editar campo personalizado

source: Site Content
da_dk: Webstedsindhold
es_es: Contenido del sitio
fr_fr: Contenu du site
it_it: Contenuto del sito
pt_pt: Conteúdo do site

source: Content Pages
da_dk: Indholdssider
de_de: Inhaltsseiten
es_es: Contenidos de la pagina
fr_fr: Pages de contenu
it_it: Pagine di contenuto
nl_nl: Content pagina’s
pt_pt: Páginas de conteúdo

source: Create Content Page
da_dk: Opret indholdsside
de_de: Contentseite erstellen
es_es: Crear pagina de contenido
fr_fr: Créer un page de contenu
it_it: Creare pagina dei contenuti
nl_nl: Pagina-inhoud maken
pt_pt: Criar conteúdo da página

source: Edit Content Page
da_dk: Redigere indholdsside
de_de: Inhalt bearbeiten Seite
es_es: Editar pagina de contenido
fr_fr: Modifier la page de contenu
it_it: Modifica pagina dei contenuti
nl_nl: Inhoud pagina bewerken
pt_pt: Editar conteúdo da página

source: Adverts Management
da_dk: Reklame administrering
de_de: Anzeigen-Management
es_es: Administración de anuncios
fr_fr: Gestion des annonces
it_it: Gestione pubblicita
nl_nl: Beheer van advertenties
pt_pt: Gerenciamento de anúncios

source: Create Advert
da_dk: Opret annonce
de_de: Anzeige erstellen
es_es: Crear anuncio
fr_fr: Créer publicité
it_it: Creare annuncio
nl_nl: Advertentie maken
pt_pt: Criar anúncio

source: Edit Advert
da_dk: Rediger annonce
de_de: Anzeige bearbeiten:
es_es: Editar anuncio
fr_fr: Modifier publicité
it_it: Modifica annuncio
nl_nl: Advertentie bewerken
pt_pt: Editar anúncio

source: Edit System Emails
da_dk: Redigere System Emails
es_es: Editar correos del sistema
fr_fr: Modifier emails de système
it_it: Modifica emails del sistema
nl_nl: Systeem e-mails
pt_pt: Editar Emails do sistema

source: Edit Language Files
da_dk: Rediger sprogfiler
de_de: Sprachdateien bearbeiten
es_es: Editar archivos de idioma
fr_fr: Modifier les fichiers de langue
it_it: Modifica le file di lingua
nl_nl: Bewerken van taalbestanden
pt_pt: Editar Arquivos de Idiomas

source: Fees
da_dk: Gebyrer
de_de: Gebühren
es_es: Comisiones
fr_fr: Frais
it_it: Tasse
nl_nl: Kosten
pt_pt: Honorários

source: Payment Gateways
da_dk: Betalings gateways
de_de: Zahlungsmöglichkeiten
es_es: Vías de pago
fr_fr: Passerelles de paiement
it_it: Porte di pagamento
nl_nl: Betalingsmogelijkheden
pt_pt: Formas de pagamento

source: Fees Management
da_dk: Gebyr administrering
de_de: Gebühren Management
es_es: Gestión de tarifas
fr_fr: Gestion des frais
it_it: Gestione tasse
nl_nl: Kosten management
pt_pt: Gestão de taxas

source: User Signup
da_dk: Betaling - Bruger tilmelding - ID: #%s
de_de: Benutzer Anmeldung Gebühr
es_es: Registro de usuario
fr_fr: Inscription de l'utilisateur
it_it: Iscrizione utente
nl_nl: Gebruiker inschrijven
pt_pt: Inscrição do usuário

source: Listing Setup Fee
da_dk: Annonce oprettelses gebyr
de_de: Artikel Einstellungsgebühr
es_es: Tarifa de configuración del listado
fr_fr: Frais d'installation annonce
it_it: Tassa messa in vendita
nl_nl: Veiling plaatsingskosten
pt_pt: Taxa de configuração da listagem

source: Sale Fee
da_dk: Salgs gebyr
de_de: Verkauf Gebühr
es_es: Tarifa de venta
fr_fr: Frais vente
it_it: Tassa vendita
nl_nl: Verkoopkosten
pt_pt: Taxa de venda

source: Home Page Featuring Fee
da_dk: Fremhævede annoncer på forside gebyr
de_de: 'Top-Artikel' Gebühr
es_es: Tarifa pagina de inicio
fr_fr: Frais pour figurer sur la page d'accueil
it_it: Tassa per elencare nella prima pagina
nl_nl: Uitgelicht op de startpagina kosten
pt_pt: Taxa de destaque página inicial

source: Category Pages Featuring Fee
da_dk: Fremhævede kategori på forside gebyr
de_de: 'Kategorieartikel' Gebühr
es_es: Categoria de pagina con tarifa
fr_fr: Frais pour figurer dans les pages de catégorie
it_it: Tassa elenco in primo piano nella pagina della categoria
nl_nl: Uitgelicht op categoriepagina kosten
pt_pt: Taxa Categoria páginas apresentando

source: Highlighted Listing Fee
da_dk: Gebyr for fremhævet varer.
de_de: Artikel hervorheben Gebühr
es_es: Cuota de venta de destacados
fr_fr: Frais pour mis en évidence un annonce
it_it: Tassa annuncio evidenziato
nl_nl: Uitgelicht op de veiling kosten
pt_pt: Taxa de destaque de anúncios

source: Listing Images Fee
da_dk: Annonce billeder
de_de: Bildergebühr
es_es: Tarifa de las imágenes
fr_fr: Frais des images de l'annonce
it_it: Tassa immagini annuncio
nl_nl: Veiling foto's kosten
pt_pt: Taxa de imagens extra em anúncios

source: Media Upload Fee
da_dk: Media Upload gebyr.
de_de: Medien hochlade Gebühr
es_es: Cuota por subir Medios
fr_fr: Frais chargement media
it_it: Tassa per caricare media
nl_nl: Media uploaden kost
pt_pt: Taxa de Upload de mídia

source: Digital Downloads Fee
da_dk: Gebyr ved digitale Downloads.
de_de: Digital Download Gebühr
es_es: Cuota por descargas digitales
fr_fr: Frais de téléchargements
it_it: Tassa scaricamenti digitali
nl_nl: Digitale downloads kosten
pt_pt: Taxa de downloads digitais

source: Additional Category Listing Fee
da_dk: Gebyr for ekstra kategori.
de_de: Zweite Kategorie Gebühr
es_es: Catergoría adicional cuota del listado
fr_fr: Frais d'introduction d'une catégorie supplémentaire
it_it: Tassa per elencare in categorie aggiuntive
nl_nl: Extra categorie plaatsingskosten
pt_pt: Taxa de anúncio com categoria adicional

source: Reserve Price Fee
da_dk: Gebyr ved mindste pris.
de_de: Mindestpreis Gebühr
es_es: Cuota del precio de reserva
fr_fr: Frais pour prix de réserve
it_it: Tassa prezzo di riserva
nl_nl: reserveringsprijs
pt_pt: Taxa preço de reserva

source: Buy Out Fee
da_dk: Køb ud gebyr.
de_de: Soforkauf Gebühr
es_es: Cuota por Compra Directa
fr_fr: Frais achat immédiat
it_it: Tassa compra subito
nl_nl: Vergoeding buy out
pt_pt: Taxa de compra fora

source: Make Offer Fee
da_dk: Gebyr for, giv et tllbud.
de_de: Preisvorschlagen Gebühr
es_es: Cuota por hacer una oferta
fr_fr: Frais faire une offre
it_it: Tassa fai un'offerta
nl_nl: Doe een bod kosten
pt_pt: Taxa de oferta

source: Tax
da_dk: skat
de_de: Steuern
es_es: Impuesto
fr_fr: Taxe
it_it: Imposta
nl_nl: BTW
pt_pt: Imposto

source: Configuration
da_dk: Konfiguration
de_de: Konfiguration
es_es: Configuración
it_it: Configurazione
nl_nl: Configuratie
pt_pt: Configuração

source: Tools
da_dk: Værktøjer
de_de: Werkzeuge
es_es: Herramientas
fr_fr: Outils
it_it: Strumenti
nl_nl: Gereedschap
pt_pt: Ferramentas

source: Accounting
da_dk: Regnskab
de_de: Buchhaltung
es_es: Contabilidad
fr_fr: Comptabilité
it_it: Contabilità
nl_nl: Boekhouding
pt_pt: Contabilidade

source: View Invoice
da_dk: Vis Faktura
de_de: Rechnung anzeigen
es_es: Ver factura
fr_fr: Voir la facture
it_it: Visualizza fattura
nl_nl: Bekijk factuur
pt_pt: Ver Invoice

source: Messaging
da_dk: Meddelelsessystem
es_es: Mensaje
fr_fr: Messagerie
it_it: Messaggistica
pt_pt: Mensagens

source: View Conversation
da_dk: Vis samtale
de_de: Unterhaltung ansehen
es_es: Ver conversación
fr_fr: Voir la conversation
it_it: Vedi conversazione
nl_nl: Bekijk conversatie
pt_pt: Ver conversa

source: Who's Online
da_dk: Hvem er Online
de_de: Wer ist online
es_es: Quien en linea
fr_fr: Qui est en ligne
it_it: Chi è online
nl_nl: Wie is online
pt_pt: Quem está online

source: Newsletters
da_dk: Nyhedsbreve
es_es: Boletínos
it_it: Newsletter
nl_nl: Nieuwsbrief

source: Create Newsletter
da_dk: Opret nyhedsbrev
de_de: Newsletter erstellen
es_es: Crear Boletin
fr_fr: Créer une newsletter
it_it: Crea newsletter
nl_nl: Nieuwsbrief maken
pt_pt: Criar boletim informativo

source: Edit Newsletter
da_dk: Rediger nyhedsbrev
de_de: Newsletter bearbeiten
es_es: Editar Boletín Informativo
fr_fr: Editer la newsletter
it_it: Modifica newsletter
nl_nl: Nieuwsbrief bewerken
pt_pt: Editar boletim informativo

source: Vouchers
da_dk: Sælger rabatkoder
de_de: Gutscheine
es_es: Vales
fr_fr: Bons de réduction
it_it: Buoni
nl_nl: Reductiebonnen
pt_pt: Comprovantes

source: Create Voucher
da_dk: Opret gavekort
de_de: Gutschein erstellen
es_es: Crear Vale
fr_fr: Créer un bon de réduction
it_it: Crea buono
nl_nl: Reductiebonnen maken
pt_pt: Criar cupom

source: Edit Voucher
da_dk: Redigere gavekort
de_de: Gutschein bearbeiten
es_es: Editar Voucher
fr_fr: Modifier le bon de réduction
it_it: Modifica buono
nl_nl: Reductiebonnen bewerken
pt_pt: Editar cupom

source: Shipping Carriers Management
de_de: Versanddienstleister
es_es: Administración de empresas de logistica
fr_fr: Gestion des transporteurs d'expédition
it_it: Gestione vettori spedizione
nl_nl: Vervoerders management
pt_pt: Gerenciar transportadoras

source: Word Filter
da_dk: Ordet filter
de_de: Wort-Filter
es_es: Filtro palabra
fr_fr: Filtre de mots
it_it: Filtro parola
nl_nl: Woordfilter
pt_pt: Filtro palavra

source: SEO Link Redirects
de_de: SEO Link leitet
es_es: Redireccionar enlace SEO
pt_pt: Redirecionamentos de link SEO

source: Filter Site Users
da_dk: Sorter bruger på hjemmesiden
de_de: Seiten benutzer Filtern
es_es: Filtrar Usuarios del Sitio
fr_fr: Filtre utilisateurs du site
it_it: Filtrare utenti sito
nl_nl: Filter site-gebruikers
pt_pt: Filtro usuários do site

source: All
da_dk: Alle
de_de: Alles
es_es: Ver todos
fr_fr: Tout
it_it: Tutti
nl_nl: Alle
pt_pt: Todos

source: Active
da_dk: Aktiv abonnent
de_de: Aktiv
es_es: Activo
fr_fr: Actif
it_it: In attività
nl_nl: Actief
pt_pt: Ativo

source: Suspended
da_dk: Udelukket bruger
de_de: suspendiert
es_es: Suspendida
fr_fr: Suspendu
it_it: Sospeso
nl_nl: Uitgesteld
pt_pt: Supenso

source: Awaiting Approval
da_dk: Afventer godkendelse
de_de: Wartet auf Genehmigung
es_es: Esperando aprobación
fr_fr: En attente d'approbation
it_it: In attesa di approvazione
nl_nl: In afwachting van goedkeuring
pt_pt: Aguardando aprovação

source: Email Not Verified
da_dk: Email er ikke bekræftet
de_de: Email nicht bestätigt
es_es: Correo electrónico no verificado
fr_fr: Email non vérifié
it_it: Email non verificato
nl_nl: Email niet geverifieerd
pt_pt: Email não verificado

source: Accounts with Debit
da_dk: Konti med betalingskort
de_de: Konten mit Debit
es_es: Cuentas con debito
fr_fr: Comptes avec débit
it_it: Conti con addebito
nl_nl: Rekeningen in het min
pt_pt: Contas com débito

source: Debit Balance Exceeded
da_dk: Debetsaldo overskredet
de_de: Kontostand überschritten
es_es: Excede el saldo de debito
fr_fr: Débit dépassé
it_it: Saldo a debito superato
nl_nl: Debetsaldo overschreden
pt_pt: Saldo de débito excedido

source: Verified Users
da_dk: Verificerede brugere
de_de: Verifizierte Mitglieder
es_es: Usuario verificado
fr_fr: Utilisateurs vérifiées
it_it: Utenti verificati
nl_nl: Geverifieerde gebruikers
pt_pt: Usuários verificados

source: Seller Accounts
da_dk: Sælger konti
de_de: Verkäufer Accounts
es_es: Cuentas de usuario
fr_fr: Comptes vendeur
it_it: Conti venditore
nl_nl: Verkopersaccounts
pt_pt: Contas do vendedor

source: Preferred Sellers
da_dk: Foretrukne sælgere
de_de: Bevorzugte Verkäufer
es_es: Vendedores preferidos
fr_fr: Fonctionnalité vendeurs favoris
it_it: Venditori preferiti
nl_nl: Favoriete verkopers
pt_pt: Vendedores preferidos

source: Filter Auctions Products
da_dk: Sorter varer på auktion.
de_de: Filter Produkte Auktionen
es_es: Filtrar productos de subastas
fr_fr: Filtrez les produits des enchères
it_it: Filtro aste prodotti
nl_nl: Filter veilingen producten
pt_pt: Filtrar produtos dos leilões

source: Open
da_dk: Åbn
de_de: Offen
es_es: Abierta
fr_fr: Ouvrir
it_it: Apri
nl_nl: Geopend
pt_pt: Abrir

source: Scheduled
da_dk: Planlagt
de_de: geplant
es_es: Programada
fr_fr: Planifié
it_it: Programmato
nl_nl: Gepland
pt_pt: Programado

source: Closed
da_dk: Lukket
de_de: beendet
es_es: Cerrada
fr_fr: Fermé
it_it: Chiuso
nl_nl: Gesloten
pt_pt: Fechado

source: Marked Deleted
da_dk: Markeret som slettede
de_de: Als gelöscht markiert
es_es: Marcado borrado
fr_fr: Marqué supprimé
it_it: Segnato eliminato
nl_nl: Gemarkeerd als verwijderd
pt_pt: Marcado como excluído

source: Sold Items
da_dk: Solgte varer.
de_de: Verkaufte Artikel
es_es: Los artículos vendidos
fr_fr: Objets vendus
it_it: Prodotti venduti
nl_nl: Verkochte items
pt_pt: Itens vendidos

source: Account History Filter
da_dk: Sorter konto historie.
de_de: Kontohistorie
es_es: Filtro del historial de la cuenta
fr_fr: Filtre de l'historique du compte
it_it: Filtro storia conto
nl_nl: Rekening geschiedenis filter
pt_pt: Conta Histórico Filtro

source: Receipt
da_dk: Kvittering
de_de: Beleg
es_es: Recibo
fr_fr: Reçu
it_it: Ricevuta
nl_nl: Bon
pt_pt: Recebido

source: Debit
da_dk: Dit tilgodehavende
de_de: Belastung
es_es: Débito
fr_fr: Débit
it_it: Addebito
nl_nl: Debet
pt_pt: Débito

source: Credit
da_dk: Kredit
de_de: Guthaben
es_es: Crédito
fr_fr: Crédit
it_it: Crediti
nl_nl: Toestelkrediet
pt_pt: Crédito

source: Pending Refund Requests
da_dk: Afventer refundsanmodninger
de_de: In Erwartung Erstattungsanträge
es_es: Solicitudes de reembolso pendientes
fr_fr: Demandes de remboursement en attente
it_it: Richieste in attesa di rimborso
nl_nl: Terugbetalingsvragen in afwachting
pt_pt: Pedido pendente de reembolso

source: Messaging Filter
da_dk: Sorter beskeder.
de_de: Nachrichtenfilter
es_es: Flitro de mensajes
fr_fr: Filtre messagerie
it_it: Filtro messaggistica
nl_nl: Berichten filter
pt_pt: Filtrar mensagens

source: Inbox
da_dk: Indbakke
de_de: Posteingang
es_es: Bandeja de entrada
fr_fr: Boîte de réception
it_it: Posta in arrivo
pt_pt: Caixa de entrada

source: Sent
da_dk: Sendt
de_de: Gesendet
es_es: Enviado
fr_fr: Envoyé
it_it: Inviato
nl_nl: Verstuurd
pt_pt: Enviado

source: Users Messages
da_dk: Brugernes beskeder
de_de: Benutzer Nachrichten
es_es: Mensajes usuarios
fr_fr: Messages des utilisateurs
it_it: Messaggi utenti
nl_nl: Gebruikers berichten
pt_pt: Mensagens dos usuários

source: Members Area
da_dk: Brugers område.
de_de: Mitgliederbereich
es_es: Área de usurios
fr_fr: Espace membres
it_it: Zona membri
nl_nl: Leden gebied
pt_pt: Área do Cliente

source: Summary
da_dk: Oversigt
de_de: Zusammenfassung
es_es: Resumen
fr_fr: Récapitulatif
it_it: Sommario
nl_nl: Algemeen
pt_pt: Resumo

source: Messages
da_dk: Beskeder
de_de: Nachrichten
es_es: Mensajes
it_it: Messaggi
nl_nl: Berichten
pt_pt: Mensagens

source: Archive
da_dk: Arkiv
es_es: Listado
it_it: Archivio
nl_nl: Archief
pt_pt: Arquivo

source: Received
da_dk: Modtaget
de_de: Erhalten
es_es: Recibido
fr_fr: Reçu
it_it: Ricevuto
nl_nl: Ontvangen
pt_pt: Recebido
