Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Enable Auto Relist
da_dk: Aktiver automatisk genoprettelse.
de_de: Automatische wiedereinstellung aktivieren
es_es: Activar Auto Republicar
fr_fr: Activer la remise en vente automatique
it_it: Abilitare rimessa in vendita automatica
nl_nl: Inschakelen automatisch opnieuw aanbieden
pt_pt: Recadastramento Automático

source: Check the above checkbox for your listing to be relisted automatically.
da_dk: Afkryds feltet ovenfor for at din vare automatisk blive genoprettet.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an wenn Ihr Artikel automatisch eingestellt werden soll.
es_es: Marque la casilla anterior para que su anuncio sea relistado automáticamente.
fr_fr: Cochez la case ci-dessus pour que votre annonce soit automatiquement remis en vente.
it_it: Scegli la casella di controllo di cui sopra per rimettere in vendita automaticamente il tuo annuncio.
nl_nl: Vink het bovenstaande voor je aanbieding worden automatisch opnieuw aangeboden.
pt_pt: Marque a caixa acima para seu anuncio ser recadastrado automaticamente.

source: Number of Relists
da_dk: Antallet af automatisk oprettelser.
de_de: Anzahl von wiedereinstellen
es_es: Número de Relistados
fr_fr: Nombre de remises en vente
it_it: Numero di rimessi in vendita
nl_nl: Aantal Relists
pt_pt: Número de Recadastramentos

source: (Optional) Enter the number of times the item will be relisted automatically. <br>The maximum number of auto relists allowed is %s.
da_dk: (Valgfrit) Angiv antallet af gange, din vare automatisk vil blive genoprettet.<br>Det maksimale antal auto oprettelser der er tilladt er %s.
de_de: (Optional) Geben Sie an, wie oft das Artikel automatisch wiedereingestellt werden soll. <br>Die maximale Anzahl der Automatischen wiedereinstellen ist % s erlaubt.
es_es: (Opcional) Introduzca el número de veces que el artículo será automáticamente en venta. <br> El número máximo de auto relists permitido es de %s.
fr_fr: (Facultatif) Entrez le nombre de fois que le produit sera automatiquement remis en vente. <br>Le nombre maximum de remises en vente autorisé est %s.
it_it: (Opzionale) Inserisci il numero di volte che il prodotto sarà automaticamente rimesso in vendita.<br> Il numero massimo consentito di rimessi automatici in vendita è %s.
nl_nl: (Optioneel) Voer het aantal keren dat het object automatisch zal worden aangeboden.<br>Het maximum aantal auto relists toegestaan is %s.
pt_pt: (Opcional) Digite o número de vezes que o produto será recadastrado automaticamente. <br> O número máximo de recadastramento é %s .

source: Auto Relist if Sold
da_dk: Gen opret automatisk når varen bliver solgt.
de_de: Automatische wiedereinstellen wenn verkauft
es_es: Auto Republicar si se vende el articulo
fr_fr: Remise en vente automatique si vendu
it_it: Rimessa in vendita automatica se venduto
nl_nl: Automatisch opnieuw aanbieden als verkocht
pt_pt: Recadastrar mesmo se for Vendido

source: By enabling this option, your item will be relisted even if sold.
da_dk: Ved at aktiver denne indstilling, vil din vare automatisk blive genoprettede når det er solgt.
de_de: Durch aktivieren diese Option wird Ihr Artikel auch wenn verkauft automatisch eingestellt
es_es: Al activar esta opción, su artículo será relistado incluso si se vende.
fr_fr: En activant cette option, votre produit sera remis en vente, même s'il est vendu.
it_it: Abilitando questa opzione, il vostro articolo sarà rimesso in vendita, anche se venduto.
nl_nl: Door het inschakelen van deze optie, zal uw object zelfs als verkocht worden aangeboden.
pt_pt: Ao ativar esta opção, o produto será recadastrado mesmo se vendido.

source: Location
da_dk: Sted
de_de: Ort
es_es: Ubicación
fr_fr: Lieu
it_it: Luogo
nl_nl: Locatie
pt_pt: Localização

source: Country
da_dk: Land
de_de: Land
es_es: País
fr_fr: Pays
it_it: Paese
nl_nl: Land
pt_pt: País

source: Enter the country where the item is located.
da_dk: Angiv den landsdel, hvor varen er placeret.
de_de: Geben Sie das Land, in dem sich das Artikel befindet.
es_es: Introduzca el país donde se encuentra el artículo.
fr_fr: Indiquez le pays où se trouve le produit
it_it: Immettere il paese in cui si trova il prodotto.
nl_nl: Voer in het land waar het item zich bevindt.
pt_pt: Digite o país onde seu produto está localizado.

source: Country IDs allowed are available in the "Locations" tab.
da_dk: Country-id'er tilladt findes i fanen "Placeringer".
de_de: Zulässige Länder-IDs sind verfügbar unter "Orte".
es_es: Identificadores de país permitidas están disponibles en la pestaña de "Ubicación".
fr_fr: Les ID de pays autorisés sont disponibles dans l'onglet "Lieux".
it_it: IDs Paese consentiti sono disponibili nella scheda "Luoghi."
nl_nl: Land-id's laten zijn beschikbaar in het tabblad "Locaties".
pt_pt: IDs de países autorizados estão disponíveis no "Locais" tab.

source: State/County
da_dk: Stat/Land
de_de: Staat/Land
es_es: Region/País
fr_fr: État/Dept
it_it: Stato/Regione
nl_nl: Provincie
pt_pt: Estado / País

source: Enter the state/county where the item is located.
da_dk: Landsdel
de_de: Geben Sie den Staat / Land, wo sich das Artikel befindet ein.
es_es: Introduzca el estado / País donde se encuentra el artículo.
fr_fr: Indiquez la région où se trouve le produit.
it_it: Inserisci il stato/regione in cui si trova il prodotto.
nl_nl: De staat/provincie invoeren waar het item zich bevindt.
pt_pt: Digite o estado / município onde seu produto está localizado.

source: Address/Post Code
da_dk: Postnr.
de_de: Adresse/Postleitzahl
es_es: Dirección / Código postal
fr_fr: Adresse / Code postal
it_it: Indirizzo/CAP
nl_nl: Adres/Post Code
pt_pt: Código Postal (Cep)

source: Enter the address/post code where the item is located.
da_dk: Indtast postnr/by, hvor varen er placeret.
de_de: Geben Sie die Adresse / Postleitzahl, wo sich das Artikel befindet.
es_es: Introduzca el código de dirección / código postal donde se encuentra el artículo.
fr_fr: Indiquez l'adresse/code postal où se trouve l'e produit.
it_it: Inserisci il codice di indirizzo/CAP in cui si trova il prodotto.
nl_nl: Het adres/postcode invoeren op de plaats waar het item zich bevindt.
pt_pt: Digite o Cep de onde seu produto está localizado.

source: Shipping
da_dk: Levering
de_de: Versand
es_es: Envío
fr_fr: Livraison
it_it: Trasporto
nl_nl: Verzending
pt_pt: Remessa

source: Select if you wish to offer pick-up options for your listing.
da_dk: Valg muligheder for afhentning/levering
de_de: Wählen Sie, ob Sie Abholung für Ihr Angebot anbieten möchten.
es_es: Seleccione si desea ofrecer opciones de recogida para su anuncio.
fr_fr: Sélectionnez si vous souhaitez offrir des options de mise en main propre pour votre annonce.
it_it: Scegli se vuoi offrire la scelta di raccogliere in persona per il tuo annuncio.
nl_nl: Kies als u wilt bieden pick-up opties voor uw aanbieding.
pt_pt: Selecione se você deseja oferecer opções de pick-up para a sua listagem.

source: Enter the postage options that apply to this item.
da_dk: Angiv indstillingerne for fragt, der gælder for denne vare.
de_de: Geben Sie die Versand-Optionen, die zu diesem Artikel anwenden.
es_es: Introduzca las opciones de envío que se aplican a este artículo.
fr_fr: Entrez les frais de port qui s'appliquent à cet objet.
it_it: Inserisci le opzioni di spedizione che si applicano a questo prodotto.
nl_nl: Voer de verzendkosten opties die voor dit item gelden.
pt_pt: Digite as opções postais que se aplicam a este item.

source: Enter the weight of your item.
da_dk: Indtast vægten af ​​din vare.
de_de: Geben Sie das Gewicht des Artikels ein.
es_es: Introduzca el peso de su artículo.
fr_fr: Entrez le poids de votre objet.
it_it: Inserisci il peso del tuo articolo.
nl_nl: Het gewicht van uw object invoeren.
pt_pt: Digite o peso do seu item.

source: Weight UOM: %s
da_dk: Vægt pakke: %s
de_de: Gewicht UOM: %s
es_es: Peso UOM: %s
fr_fr: Poids: %s
it_it: Peso UdM: %s
nl_nl: Gewicht UOM: %s
pt_pt: Peso UOM: %s

source: Enter the insurance amount that applies to this item (optional).
da_dk: Angive hvilket beløb forsikring dækker på denne vare, (valgfrit).
de_de: Geben Sie die Versicherungssumme, die zu diesem Artikel (optional) gilt.
es_es: Introduzca el importe del seguro que se aplica a este material (opcional).
fr_fr: Indiquez le montant de l'assurance qui s'applique à cet produit (facultatif).
it_it: Inserisci l'importo di assicurazione che si applica a questo prodotto (opzionale).
nl_nl: Geef het verzekeringsbedrag die voor dit item (optioneel geldt).
pt_pt: Digite o valor do seguro que se aplica a este item (opcional).

source: Enter any shipping instructions that might apply for your item (optional).
da_dk: Angiv fragt instrukser for denne vare såfremt der er særlige hensyn. (valgfrit).
de_de: Geben Sie keine Versandvorschriften, die für Ihre Artikel gelten könnten (optional).
es_es: Introduzca las instrucciones de envío que se podrían aplicar para su artículo (opcional).
fr_fr: Entrez les instructions d'expédition qui pourraient s'appliquer pour votre produit (facultatif).
it_it: Inserisci eventuali istruzioni di spedizione che potrebbero essere applicate al tuo articolo (opzionale).
nl_nl: Voer de verzendkosten instructies die mogelijk van toepassing voor uw object (optioneel).
pt_pt: Digite quaisquer instruções de envio que podem ser aplicadas para o seu item (opcional).

source: Returns
da_dk: Returnering.
de_de: Rückgaberecht
es_es: Devoluciones
fr_fr: Retours
it_it: Ritorni
nl_nl: Retouren
pt_pt: Devoluções

source: Check the above checkbox if you will be accepting returns for this item.
da_dk: Afkryds feltet ovenfor, hvis du vil acceptere at din vare kan returneres.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an wenn Sie eine Rückgaberecht für Ihren Artikel akzeptieren.
es_es: Marque la casilla anterior si se le acepta devoluciones por este concepto.
fr_fr: Cochez la case ci-dessus si vous acceptez les retours pour cet produit.
it_it: Scegli la casella di controllo di cui sopra, se accetterai ritorni per questo articolo.
nl_nl: Vink boven aan als u rendement voor dit object accepteren zullen.
pt_pt: Marque a caixa acima, se você estará aceitando os retornos para este item.

source: Enter any return policy details that might apply for your item (optional).
da_dk: Angiv eventuelle betingelser for returnering, der gælder for din vare (valgfrit).
de_de: Geben Sie den Rückgaberecht Details für Ihre Artikel gelten könnten ein (optional).
es_es: Introduzca los detalles de la política de retorno que se podrían aplicar para su artículo (opcional).
fr_fr: Entrez les détails de la politique de retour qui pourraient s'appliquer à votre objet (en option).
it_it: Inserisci eventuali dettagli sui ritorni che potrebbero essere applicati per il tuo articolo (opzionale).
nl_nl: Voer teruggavebeleid die van toepassing zou kunnen voor uw object (optioneel zijn).
pt_pt: Digite os detalhes da política de retorno que podem ser aplicadas para o seu item (opcional).

source: Direct Payment
da_dk: Direkte betaling
de_de: Direkt Bezahlung
es_es: Pago directo
fr_fr: Paiement direct
it_it: Pagamento diretto
nl_nl: Betaald (directe betaling)
pt_pt: Pagamento Direto

source: Select any direct payment methods that can be used to pay for this item.
da_dk: Vælg enhver direkte betalingsmåde, der kan bruges til at betale for denne oprettelse.
de_de: Wählen Sie die Zahlungsarten für diesen Artikel aus.
es_es: Seleccione los métodos de pagos directos que se pueden utilizar para pagar por este concepto.
fr_fr: Sélectionnez les méthodes de paiement direct qui peuvent être utilisées pour payer cet produit.
it_it: Scegli i metodi di pagamento diretto che possono essere utilizzati per pagare per questo articolo.
nl_nl: Selecteer directe betalingsmethoden die kunnen worden gebruikt om te betalen voor dit object.
pt_pt: Selecione quaisquer métodos de pagamentos directos que podem ser usados para pagar por este item.

source: <a class="jq-popup-form" href="%s" title="%s">Click here</a> to manage your payment gateways credentials / settings.
da_dk: <a class="jq-popup-form" href="%s" title="%s">Klik her</a> for at administrere dine betalingsoplysninger gateways legitimationsoplysninger / indstillinger.
de_de: <a class="jq-popup-form" href="%s" title="%s">Hier klicken</a> um Ihre Zahlungsinformationen zu hinterlegen oder zu ändern.
es_es: <a class="jq-popup-form" href="%s" title="%s">Haga clic aquí</a> para administrar las credenciales / configuraciones de las pasarelas de pago.
fr_fr: <a class="jquery-popup-form" href="%s" title="%s">Cliquez ici</a>pour gérer vos informations d'identification / paramètres de passerelle de paiement.
it_it: <a class="jq-popup-form" href="%s" title="%s">Clicca qui</a> per gestire le credenziali delle porte di pagamento / impostazioni.
nl_nl: <a class="jq-popup-form" href="%s" title="%s">Klik hier</a> om uw betaalmiddelen gegevens / instellingen beheren.
pt_pt: <a class="jq-popup-form" href="%s" title="%s">Clique aqui</a> para gerenciar suas credenciais / configurações de gateways de pagamento.

source: Direct Payment Gateways Settings
da_dk: Direkte betaling gateways Indstillinger
de_de: Direktzahlungseinstellungen
es_es: Configuración de las pasarelas de pago directo
fr_fr: Paramètres des passerelles de paiement direct
it_it: Impostazioni porte di pagamento dirette
nl_nl: Directe betaalmiddelen instellingen
pt_pt: Configurações de gateways de pagamento direto

source: Direct payment methods available are displayed in the "Payment Methods" tab. Multiple selections are to be separated by "%s"
da_dk: Direkte betalingsmetoder til rådighed, vises i fanen "Betalingsmetoder". Flere valg er at være adskilt af "%s"
de_de: Zulässige direkte Zahlungsmethoden finden Sie unter "Zahlungsmethoden". Mehrfachauswahl wird durch "%s" getrennt
es_es: Métodos de pago directo disponibles se muestran en la ficha "Métodos de pago". Selecciones múltiples deben estar separadas por "%s"
fr_fr: Les méthodes de paiement directs disponibles sont affichées dans l'onglet "Modes de paiement". Les sélections multiples doivent être séparées par "%s"
it_it: I metodi disponibili per il pagamento diretto possono essere visualizzate nella scheda "Metodi di pagamento". Scelte multiple devono essere separate da "%s"
nl_nl: Directe betaalmethoden beschikbaar worden weergegeven in het tabblad "betalingsmethoden". Meerdere selecties worden gescheiden door "%s"
pt_pt: Métodos de pagamento diretos disponíveis são exibidos nas \ "Métodos de pagamento " tab. Várias seleções devem ser separados por \ " %s \ "

source: Offline Payment
da_dk: Offline betaling.
de_de: Oflline Zahlung
es_es: Pagar Fuera de Línea
fr_fr: Paiement hors ligne
it_it: Pagamento offline
nl_nl: Overboeken (Offline/Kas)
pt_pt: O pagamento off-line

source: Select any payment methods from the above that the buyer might use to pay for the item.The payment through these payment methods will be handled offline.
da_dk: Vælg enhver betalingsmåde fra ovenstående som køberen kan bruge til at betale for din vare. Betaling via disse betalingsmåder vil blive håndteret offline.
de_de: Wählen Sie alle Zahlungsmethoden, die aus dem oben, dass der Käufer verwenden könnte, um für das Artikel Zahlung durch diese Zahlungsmethoden werden offline bearbeitet werden zu zahlen.
es_es: Seleccione los métodos de pago de lo anterior que el comprador podría utilizar para pagar el artículo. El pago a través de estos medios de pago será manejado fuera de línea
fr_fr: Sélectionnez les méthodes de paiement ci-dessus que l'acheteur pourrait utiliser pour payer l'article. Le paiement par ces méthodes de paiement sera traité en mode hors ligne.
it_it: Scegli le modalità di pagamento che l'acquirente può utilizzare per effettuare il pagamento dell'articolo. Il pagamento effettuato attraverso questi metodi di pagamento sarà trattato offline.
nl_nl: Selecteer alle betaalmethoden uit het bovenstaande dat de koper zou kunnen gebruiken om te betalen voor de item.The betaling via deze betalingsmethoden zullen offline worden behandeld.
pt_pt: Selecione quaisquer métodos de pagamento que o comprador pode utilizar para realizar o pagamento do produto. Estes métodos de pagamento sera negociado diretamente.

source: Offline payment methods available are displayed in the "Payment Methods" tab. Multiple selections are to be separated by "||"
da_dk: Offline betalingsmetoder til rådighed, vises i fanen "Betalingsmetoder". Flere valg er at være adskilt af "||"
de_de: Die verfügbaren Offline Zahlungsmethoden werden im Tab "Zahlungsmethoden" angezeigt. Bei einer Mehrfachauswahl sind die ausgewählten Methoden mit einem "||" zu trennen.
es_es: Métodos de pago fuera de línea disponibles se muestran en la ficha "Métodos de pago" . Selecciones múltiples deben estar separadas por "||"
fr_fr: Les méthodes de paiement hors ligne disponibles sont affichées dans l'onglet "Modes de paiement". Les sélections multiples doivent être séparées par "||"
it_it: I metodi di pagamento offline disponibili vengono visualizzati nella scheda "Metodi di pagamento". Scelte multiple devono essere separate da "||"
nl_nl: Offline betaalmethoden beschikbaar worden weergegeven in het tabblad "betalingsmethoden". Meerdere selecties worden gescheiden door "||"
pt_pt: Métodos de pagamento off-line disponíveis são exibidos nas \ "Métodos de pagamento " tab. Várias seleções devem ser separados por \ "|| "

source: All Categories
da_dk: Alle kategorier
de_de: Alle Kategorien
es_es: Todas las Categorías
fr_fr: Toutes les catégories
it_it: Tutte le categorie
nl_nl: Alle categorieën
pt_pt: Categorias

source: Returns Accepted
da_dk: Returnering accepteres.
de_de: Rückgaberecht akzeptiert
es_es: Devoluciones aceptadas
fr_fr: Retours acceptés
it_it: Ritorni accettati
nl_nl: Retournering
pt_pt: Aceita Devolução

source: Offers Accepted
da_dk: Tilbud er accepteret.
de_de: Angebote akzeptiert
es_es: Ofertas Aceptadas
fr_fr: Offres acceptées
it_it: Offerte accettate
nl_nl: Biedingen geaccepteerd
pt_pt: Aceita Ofertas

source: All Countries
da_dk: Alle lande
de_de: Alle Länder
es_es: Todos los países
fr_fr: Tous les pays
it_it: Tutti i paesi
nl_nl: Alle landen
pt_pt: Todos os países

source: Keywords
da_dk: Nøgleord
es_es: Palabras Clave
fr_fr: Mots-clés
it_it: Parole chiave
nl_nl: Zoekwoorden
pt_pt: Palavras-chave

source: Show Only
da_dk: Vis kun
de_de: Nur anzeigen
es_es: Mostrar sólo
fr_fr: Afficher seulement
it_it: Mostra solo
nl_nl: Bekijk alleen
pt_pt: Mostras Apenas

source: Format
es_es: Formato
it_it: Formato
nl_nl: Soort
pt_pt: Formato

source: '%s' contains prohibited characters.
da_dk: '%s' indeholder forbudte tegn.
de_de: '%s' beinhaltet unzulässige Zeichen
es_es: '%s' contiene caracteres prohibidos.
fr_fr: '%s' contient des caractères interdits.
it_it: '%s' contiene caratteri non consentiti.
nl_nl: '%s' bevat verboden karakters
pt_pt: ‘%s’ contém caracteres proibidos.

source: The %s '%value%' is not available.
da_dk: %s '% value%' er ikke tilgængelig.
de_de: %s'%value%' ist nicht verfügbar.
es_es: E l %s '%value%' no está disponible.
fr_fr: Le %s '%value%' non est disponible.
it_it: Il %s '%valore%' non è disponibile.
nl_nl: De %s '%value%' is niet beschikbaar.
pt_pt: O %s ‘%value%’ não está disponível.

source: The %s '%value%' has already been registered.
da_dk: %s '% værdi%' er allerede registreret.
de_de: %s'%value%' wurde schon registriert !
es_es: El %s '% value%' ya ha sido registrado.
fr_fr: La valeur %value% de %s a déjà été enregistrée.
it_it: Il %s '%valore%' è già stato registrato.
nl_nl: De %s '%value%' is al geregistreerd.
pt_pt: O %s '%value%' já foi registrado.

source: You must agree to our terms and conditions in order to complete the registration.
da_dk: Du bedes acceptere vores vilkår og betingelser for at fuldføre registreringen.
de_de: Sie müssen den Allgemeinen Geschäftsbedingungen zustimmen umd die Registrierung erfolgreich abschließen zu können.
es_es: Usted debe estar de acuerdo con nuestros términos y condiciones con el fin de completar el registro.
fr_fr: Vous devez accepter nos termes et conditions afin de compléter l'inscription.
it_it: Devi accettare i nostri termini e condizioni per completare la registrazione.
nl_nl: U moet akkoord gaan met onze algemene voorwaarden om de registratie te voltooien.
pt_pt: Você deve concordar com os nossos termos e condições, a fim de concluir o registro.

source: You must be at least %s years old in order to be able to register.
da_dk: Du skal være mindst %s år gammel for at kunne blive oprettet som bruger.
de_de: Sie müssen minderstens %s Jahre alt sein um sich registrieren zu können.
es_es: Usted debe ser al menos mayor de %s años de edad para poder registrarse.
fr_fr: Vous devez être au moins âgé de %s ans pour vous enregistrer.
it_it: Tu devi avere almeno %s anni per poterti registrare.
nl_nl: Je moet te minste %s jaar oud zijn om je te registreren.
pt_pt: Você deve ter pelo menos %s anos, a fim de ser capaz de registrar.

source: Account Type
da_dk: Kontotype
de_de: Kontotyp
es_es: Tipo de Cuenta
fr_fr: Type de compte
it_it: Tipo conto
pt_pt: Tipo de conta

source: Business
da_dk: Erhverv
de_de: Firmenname (falls vorhanden)
es_es: Negocio
it_it: Azienda
nl_nl: Zakelijk
pt_pt: Negócio (Pessoa Juridica)

source: Address
da_dk: Adresse
de_de: Adresse
es_es: Dirección
fr_fr: Adresse
it_it: Indirizzo
nl_nl: Adres
pt_pt: Endereço

source: Name
da_dk: Navn
es_es: Nombre
fr_fr: Nom
it_it: Nome
nl_nl: Naam
pt_pt: Nome

source: Enter your full name.
da_dk: Indtast dit fulde navn.
de_de: Vollständiger Name
es_es: Escriba su nombre.
fr_fr: Indiquez votre nom complet.
it_it: Inserisci il tuo nome completo.
nl_nl: Vul uw volledige naam in.
pt_pt: Coloque o seu nome completo.

source: First Name
da_dk: Fornavn
de_de: Vorname
es_es: Nombre
fr_fr: Prénom
it_it: Nome
nl_nl: Voornaam
pt_pt: Primeiro nome

source: Last Name
da_dk: Efternavn
de_de: Nachname
es_es: Apellidos
fr_fr: Nom de famille
it_it: Cognome
nl_nl: Achternaam
pt_pt: Sobrenome

source: Enter your address.
da_dk: Indsæt din adresse
de_de: Adresse eingeben
es_es: Introduzca su dirección
fr_fr: Entrez votre adresse.
it_it: Inserisci li tuo indirizzo.
nl_nl: Vul uw adres in.
pt_pt: Digite seu endereço.

source: City
da_dk: By
de_de: Stadt
es_es: Cuidad
fr_fr: Ville
it_it: Città
nl_nl: Stad
pt_pt: Cidade

source: Enter the city you live in.
da_dk: Indtast den by, du bor i.
de_de: Ort
es_es: Ingresar ciudad donde vive.
fr_fr: Indiquez le nom de la ville où vous habité.
it_it: Inserisci la città in cui vivi.
nl_nl: Vul de stad in waar u woont.
pt_pt: Entre na cidade em que vive.

source: Enter the country you live in.
da_dk: Vælg det land du bor i.
de_de: Land
es_es: Introduzca el país donde vives.
fr_fr: Entrez le pays où vous vivez.
it_it: Inserisci il paese in cui vivi.
nl_nl: Vul het land in waar u woont.
pt_pt: Digite o país em que vive.

source: Enter the state/county you live in.
da_dk: Angiv hvilken del af landet du bor i.
de_de: Geben Sie den Staat / Landkreis in dem Sie leben.
es_es: Introduzca el estado / condado donde usted vive.
fr_fr: Entrez la région où vous vivez.
it_it: Inserire lo stato/provincia in cui vivi.
nl_nl: Vul de provincie in waar u woont.
pt_pt: Digite o estado / município em que vive.

source: Zip/Post Code
da_dk: Postnr/By.
de_de: Postleitzahl
es_es: Código postal
fr_fr: Code postal
it_it: CAP/Codice postale
nl_nl: Postcode
pt_pt: Zip / Código Postal

source: Enter your zip/post code.
da_dk: Indtast Postnr/By.
de_de: bitte eingeben
es_es: Por favor, ingrese su código postal ZIP
fr_fr: Indiquez votre code postal.
it_it: Inserisci il tuo CAP/codice postale.
nl_nl: Vul uw postcode in.
pt_pt: Digite o seu zip / código postal.

source: Phone
da_dk: Telefon
de_de: Telefon
es_es: Teléfono
fr_fr: Téléphone
it_it: Telefono
nl_nl: Telefoonnummer
pt_pt: Telefone
