Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Post Message
da_dk: Send besked
de_de: Post Nachricht
es_es: Publicar mensaje
fr_fr: Poster un message:
it_it: Pubblica messaggio
nl_nl: Verstuur bericht
pt_pt: Escrever mensagem

source: Buying
da_dk: Handel
de_de: Einkauf
es_es: Comprar
fr_fr: Acheter
it_it: Comprare
nl_nl: Inkopen
pt_pt: Comprando

source: Purchases
da_dk: Mine kurser
de_de: Einkäufe/Bestellungen
es_es: Compras
fr_fr: Achats
it_it: Acquisti
nl_nl: Aankopen
pt_pt: Compras

source: Current Bids
da_dk: Aktuelle bud
de_de: Aktuell Gebote
es_es: Ofertas actuales
fr_fr: Offre actuelle
it_it: Offerte correnti
nl_nl: Huidige biedingen
pt_pt: Ofertas atuais

source: Offers
da_dk: Tilbud
de_de: Angebote
es_es: Ofertas
fr_fr: Offres acceptées
it_it: Offerte
nl_nl: Aanbiedingen
pt_pt: Ofertas

source: Buyer Tools
da_dk: Køber værktøjer
de_de: Käufer Werkzeuge
es_es: Herramientas del comprador
fr_fr: Outils de l'acheteur
it_it: Strumenti acquirente
nl_nl: Middelen voor kopers
pt_pt: Ferramentas comprador

source: Wishlist
da_dk: Ønskeliste
de_de: Wunschzettel
es_es: Lista de Deseos
fr_fr: Liste d’envies
it_it: Lista dei desideri
nl_nl: Verlanglijst
pt_pt: Lista de desejos

source: Favorite Stores
da_dk: Favorit butikker
de_de: Lieblingsshops
es_es: Tiendas favoritas
fr_fr: Magasins préférées
it_it: Negozi preferiti
nl_nl: Favoriete winkels
pt_pt: Lojas favoritas

source: Selling
da_dk: Sælge
de_de: Verkaufen
es_es: De Venta
fr_fr: Vente
it_it: Vendita
nl_nl: Verkopen
pt_pt: Vender

source: Drafts
da_dk: Kladder
de_de: Entwürfe
es_es: Borradores
fr_fr: Brouillons
it_it: Bozze
nl_nl: Concepten
pt_pt: Rascunhos

source: My Sales
da_dk: Mine salg
de_de: Meine Verkäufe
es_es: Mis ventas
fr_fr: Mes ventes
it_it: Le mie vendite
nl_nl: Mijn verkopen
pt_pt: Minhas vendas

source: Seller Tools
da_dk: Sælger værktøjer
de_de: Verkäufer Werkzeuge
es_es: Herramientas del vendedor
fr_fr: Outils du vendeur
it_it: Strumenti venditori
nl_nl: Middelen voor verkopers
pt_pt: Ferramentas do vendedor

source: Fees Calculator
da_dk: Gebyr beregner
de_de: Gebührenrechner
es_es: Calculadora de cuotas
fr_fr: Calculatrice de frais
it_it: Calcolatrice tasse
nl_nl: Kosten rekenmachine
pt_pt: Calculadora de taxas

source: Postage Setup
da_dk: Fragt indstillinger
de_de: Versandsetup
es_es: Configuración de envios
fr_fr: Paramètre d'affranchissement
it_it: Impostazione spedizione
nl_nl: Verzend instellingen
pt_pt: Configuração de postagem

source: Prefilled Fields
da_dk: Forudfyldte felter
de_de: Vorgefüllte Felder
es_es: Campos pre-llenados
fr_fr: Champs pré-remplis
it_it: Campi pre-riempiti
nl_nl: Vooringevulde velden
pt_pt: Campos pré preenchidos

source: Seller Vouchers
da_dk: Sælger rabatkoder
de_de: Verkäufer Gutscheine
es_es: Vales del vendedor
fr_fr: Bons de réduction vendeur
it_it: Buoni venditore
nl_nl: Verkoper Vouchers
pt_pt: Comprovantes vendedor

source: Store
da_dk: Butik
es_es: Tienda
fr_fr: Magasin
it_it: Negozio
nl_nl: Bedrijf
pt_pt: Loja

source: Store Setup
da_dk: Shop indstillinger
de_de: Shop einrichten
es_es: Configuración de la tienda
fr_fr: Configuration du magasin
it_it: Impostazione negozio
nl_nl: Winkel instellingen
pt_pt: Configuração de loja

source: Store Pages
da_dk: Shop side
de_de: Shop Seiten
es_es: Páginas de la tienda
fr_fr: Pages de magasin
it_it: Pagine del negozio
nl_nl: Winkel pagina's
pt_pt: Páginas da loja

source: Custom Categories
da_dk: Brugerdefinerede kategorier.
de_de: Benutzerdefinierte Kategorien
es_es: Categorías personalizadas
fr_fr: Catégories personnalisées
it_it: Categorie personalizzate
nl_nl: Aangepaste categorieën
pt_pt: Categorias personalizadas

source: Feedback
da_dk: Giv feedback
es_es: Envienos sus comentarios
fr_fr: Réaction
it_it: Opinioni utenti
nl_nl: Beoordeling

source: Leave Feedback
da_dk: Giv feedback
de_de: Feedback hinterlassen
es_es: Escribir comentario
fr_fr: Laisser une réaction
it_it: Lascia un'opinione
nl_nl: Terugkoppeling achterlaten
pt_pt: Deixar feedback

source: Pending Feedback
da_dk: Afventer Feedback
de_de: Bewertungen in Erwartung
es_es: Comentario pendiente
fr_fr: Réaction en attente
it_it: Feedback in attesa
nl_nl: Feedback in afwachting
pt_pt: Feedback pendente

source: Feedback Left
da_dk: Afventer Feedback
de_de: Abgegebene Bewertungen
es_es: Comentario faltante
fr_fr: Réaction laissée
it_it: Opinione lasciata
nl_nl: Feedback gegeven
pt_pt: Feedback realizado

source: My Account
da_dk: Min konto
de_de: Mein Konto
es_es: Mi cuenta
fr_fr: Mon compte
it_it: Il mio conto
nl_nl: Mijn account
pt_pt: Minha Conta

source: Personal Information
da_dk: Personlig information
de_de: perönliche Informationen
es_es: Información personal
fr_fr: Informations personnelles
it_it: Informazioni personali
nl_nl: Persoonlijke informatie
pt_pt: Informação pessoal

source: User Verification
da_dk: Bruger verificering
de_de: Benutzerüberprüfung
es_es: Verificación de usuario
fr_fr: Vérification utilisateur
it_it: Verificazione utente
nl_nl: Gebruikerverificatie
pt_pt: Verificação de usuário

source: Account History
da_dk: Konto historik
de_de: Konto Verlauf
es_es: Historia de cuenta
fr_fr: Historique du compte
it_it: Cronologia conto
nl_nl: Accountgeschiedenis
pt_pt: Histórico da conta

source: Address Book
da_dk: Adressebog
de_de: Adressbuch
es_es: Directorio
fr_fr: Carnet d'adresses
it_it: Rubrica
nl_nl: Adresboek
pt_pt: Livro de endereços

source: Buy
da_dk: Køb
de_de: Kaufen
es_es: Comprar
fr_fr: Acheter
it_it: Acquista
nl_nl: Kopen
pt_pt: Comprar

source: Sell
da_dk: Sælg
de_de: Verkaufen
es_es: Vender
fr_fr: Vendre
it_it: Vendi
nl_nl: Verkopen
pt_pt: Vender

source: Browse Stores
da_dk: Gennemse butikker
de_de: Stores durchsuchen
es_es: Explorar tiendas
fr_fr: Parcourir les magasins
it_it: Sfoglia negozi
nl_nl: Blader door winkels
pt_pt: Navegar lojas

source: Register
da_dk: Tilmeld
de_de: Registrieren
es_es: Registro
fr_fr: Inscription
it_it: Registrati
nl_nl: Registreren
pt_pt: Registrar

source: Buying Bids Filter
da_dk: Køb bud filter
de_de: Buying Gebote Filter
es_es: Filtro de ofertas de compra
fr_fr: Filtre enchères d'achat
it_it: Filtro offerte d'acquisto
nl_nl: Koop biedingen filter
pt_pt: Licitações compra Filtro

source: Winning
da_dk: Vinder!
de_de: Gewinnt
es_es: Ganador
fr_fr: Gagner
it_it: Ti stai aggiudicando
nl_nl: Winnend
pt_pt: Vencedor

source: Selling Open Filter
da_dk: Sorter sælgers åbne varer
de_de: Filter offene Verkäufe
es_es: Abrir Filtro de Venta
fr_fr: Filtre vente ouverte
it_it: Filtro vendite aperte
nl_nl: Verkoop open filter
pt_pt: Vendendo Abrir Filtro

source: With Bids
da_dk: Med bud
de_de: Mit Geboten
es_es: Con apuestas
fr_fr: Avec enchères
it_it: Con offerte
nl_nl: Met biedingen
pt_pt: Com Licitações

source: With Offers
da_dk: Med tilbud
de_de: Mit Angeboten
es_es: Con ofertas
fr_fr: Avec offres
it_it: Con proposte
nl_nl: Met aanbiedingen
pt_pt: Com ofertas

source: Sold
da_dk: Solgt
de_de: Verkauft
es_es: Vendido
fr_fr: Vendu
it_it: Venduto
nl_nl: Verkocht
pt_pt: Vendido

source: Selling Closed Filter
da_dk: Sorter sælgers lukkede varer.
de_de: Filter abgeschlossene Verkäufe
es_es: Cerrar filtro de venta
fr_fr: Filtre vendre fermé
it_it: Filtro vendi chiuso
nl_nl: Verkopen gesloten filter
pt_pt: Vendendo filtro fechado

source: Not Sold
da_dk: Ikke solgt
de_de: Nicht Verkaufte Artikel
es_es: No vendido
fr_fr: Pas vendu
it_it: Non venduti
nl_nl: Niet verkocht
pt_pt: Não Vendido

source: Offers Filter
da_dk: Sorter tilbud.
de_de: Angebotsfilter
es_es: Filtro de ofertas
fr_fr: Filtre offres
it_it: Filtro offerte
nl_nl: Aanbiedingen filter
pt_pt: Oferece Filtro

source: Sale Invoices Filter
da_dk: Sorter salgs fakturaer
de_de: Rechnungsfilter
es_es: Filtro de las facturas
fr_fr: Filtre factures vente
it_it: Filtro fatture vendita
nl_nl: Factuur filter
pt_pt: Facturas de venda Filtro

source: Bulk Lister Tabs
da_dk: Masse annoncering
es_es: Pestaña de listado en masa
fr_fr: Onglets bulk lister
it_it: Schede Turbo lister
nl_nl: Bulk kavel tabs
pt_pt: Tabs Lister granel

source: Description
da_dk: Beskrivelse
de_de: Beschreibung
es_es: Descripción
it_it: Descrizione
nl_nl: Omschrijving
pt_pt: Descrição

source: File Structure
da_dk: Filstruktur
de_de: Dateistruktur
es_es: Estructura de fichero
fr_fr: Structure des fichiers
it_it: Struttura delle file
nl_nl: Bestandsstructuur
pt_pt: Estrutura do arquivo

source: Payment Methods
da_dk: Betalingsmetoder
de_de: Zahlungsarten
es_es: Forma de pago
fr_fr: Méthodes de paiement
it_it: Metodi di pagamento
nl_nl: Betaalmethodes
pt_pt: Formas de Pagamento

source: -- select --
da_dk: -- vælg --
de_de: -- Auswählen --
es_es: -- seleccionar --
fr_fr: -- selectionner --
it_it: -- scegli --
nl_nl: -- selecteren --
pt_pt: -- selecionar --

source: Site
da_dk: Hjemmeside
de_de: Auktion
es_es: Sitio
it_it: Sito
pt_pt: Sítio

source: Both
da_dk: Bæði
de_de: Beide
es_es: Ambos
fr_fr: Les deux
it_it: Entrambi
nl_nl: Beide
pt_pt: Ambos

source: IP Address
da_dk: IP adresse
de_de: IP Adresse
es_es: dirección IP
fr_fr: Adresse IP
it_it: Indirizzo IP
nl_nl: IP adres
pt_pt: IP de Origem

source: Email Address
da_dk: E-mailadresse
de_de: Emailadresse
es_es: Dirección email
fr_fr: Adresse email
it_it: Email
nl_nl: Emailadres
pt_pt: Endereço de e-mail

source: Register / Log In
da_dk: Tilmeld / Log ind
de_de: Anmelden / Einloggen
es_es: Registrarse / Inicio de sesión
fr_fr: S'enregistrer / Se connecter
it_it: Registrati / Accedi
nl_nl: Registreren / Inloggen
pt_pt: Registro / Login

source: Purchasing
da_dk: Indkøbe
de_de: Einkauf
es_es: Adquisitivo
fr_fr: Achat
it_it: Acquisti
nl_nl: Kopen
pt_pt: Compras

source: The login details you have submitted are invalid.
da_dk: De login informationer du har indsendt er ugyldige.
de_de: Die Login-Daten, die Sie eingegeben haben, sind ungültig.
es_es: Los datos de acceso que ha presentado no son válidos.
fr_fr: Les informations de connexion que vous avez soumis ne sont pas valides.
it_it: I dettagli di accesso che hai inserito non sono validi.
nl_nl: De logingegevens die u heeft ingevoerd zijn ongeldig.
pt_pt: Os detalhes de login lhe foram apresentados são inválidos.

source: Your %s (%s) has been blocked from %s by %s.
da_dk: Din %s (%s) er blevet blokeret fra %s af %s.
de_de: Ihr %s (%s) wurde blockiert von %s von %s.
es_es: Su %s (%s) ha sido bloqueado desde %s por %s.
fr_fr: Votre %s (%s) a été bloqué de %s par %s
it_it: Il tuo %s (%s) è stato bloccato da %s di %s.
nl_nl: Uw %s (%s) is geblokkeerd %s door %s.
pt_pt: você %s (%s) está bloqueado de %s por %s.

source: the administrator
da_dk: administrator
de_de: der Administrator
es_es: el administrador
fr_fr: l'administrateur
it_it: l'amministratore
nl_nl: de administrator
pt_pt: o administrador

source: Block Reason: %s
da_dk: Blok Årsag: %s
de_de: Blockierungsgrund: %s
es_es: Motivo del bloque: %s
fr_fr: Raison du bloc: %s
it_it: Motivo blocco: %s
nl_nl: Reden van blokkeren: %s
pt_pt: Bloco razão: %s

source: Please log in to access the purchase confirmation page.
da_dk: Log ind for at få adgang til købs bekræftelse siden
de_de: Bitte melden Sie sich an, um zur Kaufbestätigung zu gelangen.
es_es: Inicie sesión para acceder a la página de confirmación de compra.
fr_fr: S'il vous plaît vous connecter pour accéder à la page de confirmation d'achat.
it_it: Per favore accedi per accedere alla pagina di conferma dell'acquisto.
nl_nl: Log in om de aankoop bevestiging pagina te bekijken.
pt_pt: Por favor, faça o login para acessar a página de confirmação de compra.

source: You are the owner of the listing.
da_dk: Du er ejer af denne varer.
de_de: Sie sind der Besitzer der Auflistung.
es_es: Usted es el propietario del anuncio.
fr_fr: Vous êtes le propriétaire de l'annonce.
it_it: Tu sei il proprietario dell'annuncio.
nl_nl: U bent de eigenaar van de veiling.
pt_pt: Você é o proprietário do anúncio.

source: The listing is closed.
da_dk: Denne varer er lukket.
de_de: Das Listing ist schon geschlossen.
es_es: El anuncio está cerrado.
fr_fr: L'annonce est fermée.
it_it: L'annuncio è chiuso.
nl_nl: De veiling is afgelopen.
pt_pt: A listagem está fechado.

source: This listing is a product. No bids can be placed.
da_dk: Denne varer har en fast pris, der kan ikke bydes.
de_de: Es können keine Gebote abgegeben werden.
es_es: Este anuncio es un producto. Subastas no son permitidas.
fr_fr: Ce annonce est un produit. Aucune enchères peuvent être placés.
it_it: Questo annuncio è un prodotto. Nessuna offerta può essere postata.
nl_nl: Deze veiling is een product. Er kunnen geen biedingen worden geplaatst.
pt_pt: Este perfil é um produto. Sem lances podem ser colocados.

source: You have reached the maximum allowed number of bids/offers per user (%s).
da_dk: Du har brugt det maksimale tilladte antal bud/tilbud pr. bruger (%s).
de_de: Sie haben die maximal erlaubte Zahl von Geboten oder Angeboten pro Benutzer erreicht (%s).
es_es: Has alcanzado el número máximo permitido de subastas / ofertas por usuario (%s).
fr_fr: Vous avez atteint le nombre maximal autorisé de enchères/offres par utilisateur (%s).
it_it: Hai raggiunto il numero massimo consentito di offerte/proposte per utente (%s).
nl_nl: U hebt het maximum toegestane aantal biedingen per gebruiker (%s) bereikt.
pt_pt: Você atingiu o número máximo permitido de propostas / ofertas por usuário (%s).

source: Buy Out is disabled for this listing.
da_dk: Køb ud er deaktiveret for denne oprettelse.
de_de: Sofortkauf ist deaktiviert für diese Flasche.
es_es: Compra Directa está deshabilitada para este anuncio.
fr_fr: L'achat immédiat est désactivé pour cette annonce.
it_it: La funzione compra subito non è disattivata per questo annuncio.
nl_nl: ‘Direct kopen’ is uitgeschakeld voor deze veiling.
pt_pt: Buy Out está desativada para este anúncio.

source: The product can only be purchased through a shopping cart.
da_dk: Denne varer kan kun købes via indkøbskurven.
de_de: Diese Flasche kann nur über den Warenkorb erworben werden.
es_es: El producto sólo se puede comprar a través del carrito de compras.
fr_fr: Le produit peut être acheté seulement a travers le panier.
it_it: Il prodotto può essere acquistato solo attraverso un carrello della spesa.
nl_nl: Het product kan uitsluitend worden aangeschaft via het winkelwagentje.
pt_pt: O produto só podem ser comprados através de um carrinho de compras.

source: Make Offer is disabled for this listing.
da_dk: Giv et tilbud er deaktiveret for denne varer.
de_de: Die Gebotsabgabe ist deaktiviert für diese Flasche.
es_es: Ofertar esta deshabilitado para este anuncio.
fr_fr: Faire une offre est désactivée pour cette annonce.
it_it: La funzione fai un'offerta è disattivata per questo annuncio.
nl_nl: ‘Doe een bod’ is uitgeschakeld voor deze veiling.
pt_pt: Faça uma oferta está desativada para este anúncio.

source: The shopping cart module is disabled.
da_dk: Indkøbs modulet er deaktiveret.
de_de: Der Warenkorb ist deaktiviert.
es_es: El carrito esta deshabilitado
fr_fr: Le module panier d'achat est désactivé.
it_it: Il modulo carrello della spesa è disattivato.
nl_nl: De winkelenwagen module is uitgeschakeld.
pt_pt: O módulo de carrinho de compras está desativado.

source: Only products can be added to a shopping cart.
da_dk: Kun varer kan føjes til indkøbs kurven.
de_de: Nur Produkte können zum Warenkorb hinzugefügt werden.
es_es: El producto sólo se puede comprar a través del carrito de compras.
fr_fr: Seuls les produits peuvent être ajoutés a un panier d'achat.
it_it: Solo prodotti possono essere aggiunti ad un carrello della spesa.
nl_nl: Alleen producten kunnen worden toegevoegd aan het winkelwagentje.
pt_pt: Apenas os produtos podem ser adicionados a um carrinho de compras.

source: The seller's store is disabled.
da_dk: Sælgers Shop er deaktiveret.
de_de: Der Verkaufs-Store des Verkäufers ist deaktiviert.
es_es: La tienda esta deshabilitada
fr_fr: Le magasin du vendeur est désactivée.
it_it: Il negozio del venditore è stato disattivato.
nl_nl: De verkopers' winkel is uitgeschakeld.
pt_pt: A loja do vendedor é desativado.

source: Only products listed in store can be added to the shopping cart.
da_dk: Kun varer opført i Shop kan føjes til indkøbs kurven.
de_de: Nur Flaschen aus dem Store können zum Warenkorb hinzugefügt werden.
es_es: Solo los productos listados en la tienda pueden ser añadidos al carrito.
fr_fr: Seuls les produits dans le magasin peuvent être ajoutés à votre panier.
it_it: Solo prodotti elencati nel negozio possono essere aggiunti al carrello della spesa.
nl_nl: Alleen in de winkel vermelde producten kunnen worden toegevoegd aan de winkelwagen.
pt_pt: Somente os produtos listados na loja podem ser adicionados ao carrinho de compras.

source: Cannot add to cart - not enough quantity available.
da_dk: Kan ikke tilføjes til indkøbs kurven - der er ikke nok på lager.
de_de: Nicht mehr Flaschen auf Lager !
es_es: No se puede agregar al carrito - no hay suficiente cantidad disponible.
fr_fr: Impossible d'ajouter au panier - quantité disponible insuffisante.
it_it: Impossibile aggiungere al carrello della spesa - quantità non sufficiente.
nl_nl: Toevoegen aan mandje niet mogelijk - beschikbare hoeveelheid niet genoeg.
pt_pt: Não é possível adicionar ao carrinho - quantidade não suficiente disponível.

source: The amount of %s has been debited from your account balance.
da_dk: Beløbet for %s er blevet trukket på din konto.
de_de: Der Betrag %s wurde von Ihrem Konto abgezogen.
es_es: El monto de %s ha sido debitada de su balance.
fr_fr: Le montant de %s a été débité du solde de votre compte.
it_it: La somma di %s è stata addebitata dal saldo del tuo conto.
nl_nl: De hoeveelheid %s is afgeschreven van uw rekeningsaldo.
pt_pt: A quantidade de %s foi debitado de sua conta.

source: You have successfully purchased this item - price: %s, quantity purchased: %s.
da_dk: Du har med held købt denne vare - pris: %s, købt antal: %s.
de_de: Sie haben die Ware erfolgreich gekauft - Preis: %s, Menge: %s.
es_es: Su compra ha sido completada - Precio %s, cantidad %s.
fr_fr: Vous avez acheté l'objet avec succès - prix: %s, quantité achetée: %s.
it_it: Hai acquistato con successo questo articolo - prezzo: %s, quantità comprata: %s.
nl_nl: U heeft succesvol dit item gekocht - prijs: %s, aantal: %s
pt_pt: Você adquiriu com êxito este item - preço: %s , quantidade comprada: %s .

source: Your offer, in the amount of %s, has been posted successfully.
da_dk: Dit tilbud, er %s, er modtaget.
de_de: Ihr Gebot von %s wurde erfolgreich abgegeben.
es_es: Su oferta por la cantidad de %s ha sido posteada
fr_fr: Votre offre, au montant de %s , a été posté avec succès.
it_it: La tua offerta, nella somma di %s, è stata pubblicata con successo.
nl_nl: Uw bod, in de hoeveelheid %s, is met succes geplaatst.
pt_pt: Sua oferta, no valor de %s , foi realizada com sucesso!!!

source: Invalid shopping cart selected.
da_dk: Ugyldig indkøbskurv valgt.
de_de: Ungültigen Warenkorb ausgewählt.
es_es: El carrito esta deshabilitado
fr_fr: Le panier d'achat sélectionné est invalide.
it_it: Il carrello della spesa scelto è invalido.
nl_nl: Ongeldig winkelmandje geselecteerd.
pt_pt: Inválido carrinho de compras selecionado.

source: You cannot purchase your own products.
da_dk: Du kan ikke købe dine egne varer.
de_de: Sie können Ihre eigenen Waren nicht kaufen.
es_es: No puede comprar sus propios productos
fr_fr: Vous ne pouvez pas acheter vos propres produits.
it_it: Non è possibile acquistare i propri prodotti.
nl_nl: U kunt uw eigen producten niet kopen.
pt_pt: Você não pode comprar seus próprios produtos.

source: The account has been %s.
da_dk: Kontoen har været%s.
de_de: Das Konto wurde %s.
es_es: Su cuenta ha sido %s.
fr_fr: Le compte a été %s.
it_it: Il conto è stato %s.
nl_nl: Het account is %s.
pt_pt: A conta foi %s .

source: The user's balance has been changed to: %s %s
da_dk: Brugerens saldo er blevet ændret til: %s %s
de_de: Ihr Kontostand hat sich geändert zu: %s %s.
es_es: El monto del usuario ha sido cambiada a: %s %s.
fr_fr: Le solde de l'utilisateur a changé à: %s % s
it_it: Il saldo dell'utente è stato cambiato in: %s %s
nl_nl: Saldo van de gebruiker is gewijzigd in: %s %s
pt_pt: Saldo do usuário foi alterado para: %s %s

source: Admin Balance Adjustment - User ID: #%s
da_dk: Admin har foretaget saldo justering - bruger-ID: #%s
de_de: Administrator hat Ihren Kontostand angepasst - Benutzer ID: #%s
es_es: Ajuste del Balance de Admin - ID de Usuario: #%s.
fr_fr: Ajustement de solde du compte - ID utilisateur: #% s
it_it: Aggiustamento saldo amministratore - Utente ID: #%s
nl_nl: Beheerder balans aanpassing - Gebruiker ID: #%s
pt_pt: Ajuste do Equilíbrio Admin - User ID: # %s

source: - Comment:
da_dk: - Kommentar:
de_de: - Kommentar:
es_es: - Comentar:
fr_fr: - Commentaire:
it_it: - Commento:
nl_nl: - Opmerking:
pt_pt: - Comente:

source: enabled
da_dk: Aktiveret
de_de: aktiviert
es_es: habilitado
fr_fr: activé
it_it: abilitato
nl_nl: ingeschakeld
pt_pt: ativado

source: disabled
da_dk: deaktiveret
de_de: deaktiviert
es_es: deshabilitado
fr_fr: désactivé
it_it: disattivato
nl_nl: uitgeschakeld
pt_pt: Desativado

source: The user's listing capabilities have been %s.
da_dk: Brugers har brugt af sin kapacitet %s.
de_de: Die Möglichkeiten des Benutzerlistings betragen %s.
es_es: Las capacidad del listado del usuario han sido %s.
fr_fr: Les capacités de lister de l'utilisateur ont été %s.
it_it: Le capacità di elencare del utente sono state %s.
nl_nl: De gebruikers' kavel mogelijkheden zijn %s.
pt_pt: Capacidades da lista do usuário ter sido %s .

source: The preferred seller status has been %s.
da_dk: Særlige vilkår for sælger vil være %s.
de_de: Der bevorzugte Verkäuferstatus war %s.
es_es: El estado del vendedor ha sido %s.
fr_fr: Le statut de vendeur préféré a été %s.
it_it: Il status di venditore preferito è stato %s.
nl_nl: The gewenste verkoop status is %s.
pt_pt: O status vendedor preferido tem sido %s .

source: The store has been %s.
da_dk: Shoppen har været %s.
de_de: Die Warenanzahl war %s.
es_es: La tienda a %s.
fr_fr: Le magasin a été %s.
it_it: Il negozio è stato %s.
nl_nl: De winkel is %s.
pt_pt: A loja tem sido %s .

source: The default store account has been set.
da_dk: Standard shopkonto er oprettet.
de_de: Das Warenkonto wurde aktiviert.
es_es: El estandar de la tienda ha sido establecido
fr_fr: Le compte par défaut du magasin a été défini.
it_it: Il conto predefinito del negozio è stato impostato.
nl_nl: Het standaard winkel-account is ingesteld.
pt_pt: A conta de armazenamento padrão foi definido.

source: Cannot edit an address that is used in an invoice.
da_dk: Kan ikke redigere en adresse, der bruges i en faktura.
de_de: Die Adresse kann nicht editiert werden, die für die Rechnung gilt.
es_es: No se puede modificar una direccion utilizada en una factura.
fr_fr: Pas possible de modifier une adresse qui est utilise dans une facture.
it_it: Non è possibile di modificare un indirizzo che viene utilizzato in una fattura.
nl_nl: Kan een adres dat wordt gebruikt in een factuur niet bewerken.
pt_pt: Não é possível editar um endereço que é usado em uma fatura.

source: The primary address cannot be deleted.
da_dk: Den primære adresse kan ikke slettes.
de_de: Die Adresse kann nicht gelöscht werden.
es_es: La direccion primaria no se puede eliminar
fr_fr: L'adresse principale ne peut pas être supprimée.
it_it: L'indirizzo principale non può essere eliminato.
nl_nl: Het primaire adres kan niet worden verwijderd.
pt_pt: O endereço primário não pode ser excluído.
