Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: A record matching '%value%' has been found.
da_dk: Der er fundet en rekordmatchning '%value%'.
de_de: Ein passender Eintrag zu '%value%' wurde gefunden.
es_es: Un registro coincidente '%value%' se ha encontrado.
fr_fr: Un enregistrement correspondant '%value%' a été trouvé.
it_it: Un record corrispondente al '%valore%' è stato trovato.
nl_nl: Een record matching '%value%' is gevonden.
pt_pt: A correspondência de registro ‘%value%’ foi encontrado.

source: No record matching '%value%' has been found.
da_dk: Der er ikke fundet nogen rekord, der matcher '% value%'.
de_de: Es wurde kein passender Eintrag zu '%value%' gefunden.
es_es: No hay ningún registro coincidente '%value%' en la búsqueda.
fr_fr: Aucun enregistrement correspondant '%value%' n'a été trouvé.
it_it: Nessun record corrispondente al '%valore%' è stato trovato.
nl_nl: Geen record matching '%value%' is gevonden.
pt_pt: Nenhuma correspondência de registro ‘%value%’ foi encontrado.

source: '%s' must contain an alphanumeric value.
da_dk: '%s' skal indeholde en alfanumerisk værdi.
de_de: '%s' muss einen alphanumerischen Wert enthalten.
es_es: '%s' debe contener un valor alfanumerico.
fr_fr: '%s' doit contenir une valeur alphanumérique.
it_it: '%s' deve contenere un valore alfanumerico.
nl_nl: '%s' moet een alfanumerieke waarde bevatten.
pt_pt: ‘%s’ deve conter um valor alfanumérico.

source: The captcha code is not valid.
da_dk: Captcha koden er ikke gyldig.
de_de: Das CAPTCHA ist falsch. Bitte noch einmal versuchen.
es_es: El código captcha no es válido.
fr_fr: Le code captcha n'est pas valide.
it_it: Il codice captcha non è valido.
nl_nl: De captcha code is niet geldig.
pt_pt: O código captcha não é válido.

source: The CSRF validation has failed.
da_dk: CSRF-validering er mislykket.
de_de: Die CSRF Validierung ist fehlgeschlagen.
es_es: La validación CSRF ha fallado.
fr_fr: La validation de la CSRF a échoué.
it_it: La validazione del CSRF non è riuscita.
nl_nl: De CSRF validatie is mislukt.
pt_pt: A validação CSRF falhou.

source: '%s' can only contain digits.
da_dk: '%s' kan udelukkende indeholde tal.
de_de: '%s' darf nur Zahlen enthalten.
es_es: '%s' sólo puede contener dígitos.
fr_fr: '%s' ne peut contenir que des chiffres.
it_it: '%s' può contenere solo cifre.
nl_nl: '%s' kan alleen cijfers bevatten.
pt_pt: '%s' pode conter apenas dígitos.

source: '%s' does not contain a valid email address.
da_dk: '%s' indeholder ikke en gyldig email adresse.
de_de: '%s' enthält keine gültige E-Mail-Adresse.
es_es: '%s' no contiene una dirección de correo electrónico válida.
fr_fr: '%s' ne contient pas une adresse email valide.
it_it: '%s' non contiene un email valido.
nl_nl: '%s' is niet een geldig e-mailadres bevatten.
pt_pt: '%s' não contém um endereço de e-mail válido.

source: '%s' must be greater or equal to %value%.
da_dk: '%s' skal være større eller lig med %værdi%.
de_de: '%s' muss größer oder gleich %value% sein.
es_es: '%s' debe ser igual o superior a %value%.
fr_fr: '%s' doit être supérieure ou égale à %value%.
it_it: '%s' deve essere più grande o uguale al %valore%.
nl_nl: '%s' moet groter of gelijk aan% value% bedragen.
pt_pt: '%s' deve ser maior ou igual ao %value%.

source: '%s' must be greater than %value%.
da_dk: '%s' skal være større end %værdi%.
de_de: '%s' muss größer als %value% sein.
es_es: '%s' debe ser mayor que %value%.
fr_fr: '%s' doit être supérieure à %value%.
it_it: '%s' deve essere più grande del %valore%.
nl_nl: '%s' moet groter zijn dan% value% zijn.
pt_pt: ‘%s’ deve ser maior do que o %value%.

source: '%s' and '%name%' do not match.
da_dk: '%s' og '%name%' er ikke ens.
de_de: '%s' und '%name%' stimmen nicht überein.
es_es: '%s' y '%name%' no coinciden.
fr_fr: '%s' et '%name%' ne correspondent pas.
it_it: '%s' e '%nome%' non corrispondono.
nl_nl: '%s' en '% name%' niet overeenkomen.
pt_pt: '%s' e '%name%' não coincidem.

source: '%s' was not found in the haystack.
da_dk: '%s' blev ikke fundet i høstakken.
de_de: '%s' wurde nicht im Heuhaufen gefunden.
es_es: '%s' no se encontró en el pajar.
fr_fr: '%s' n'a pas été trouvée dans une botte de foin.
it_it: '%s' non è stato trovato nel pagliaio.
nl_nl: '%s' is niet gevonden in de hooiberg.
pt_pt: '%s' não foi encontrado no palheiro.

source: '%s' must be smaller than %value%.
da_dk: '%s' skal være mindre end %værdi%.
de_de: '%s' muss kleiner sein als %value%.
es_es: '%s' debe ser menor que %value%.
fr_fr: '%s' doit être inférieur à %value%.
it_it: '%s' deve essere inferiore al %valore%.
nl_nl: '%s' moet kleiner dan% value% zijn.
pt_pt: ‘%s‘ deve ser menor do que o %value%.

source: '%s' must be smaller or equal to %value%.
da_dk: '%s' skal være mindre eller lig med %værdi%.
de_de: '%s' muss kleiner oder gleich als %value% sein.
es_es: '%s' debe ser menor o igual que %value%.
fr_fr: '%s' doit être inférieur ou égal à %value%.
it_it: '%s' deve essere minore o uguale al %valore%.
nl_nl: '%s' moet kleiner of gelijk zijn aan% value% bedragen.
pt_pt: '%s' deve ser menor ou igual a %value%.

source: '%s' cannot contain any html code.
da_dk: '%s' kan ikke indeholde html-kode.
de_de: '%s' kann nicht HTML-Code enthalten.
es_es: '%s' no puede contener ningún código html.
fr_fr: '%s' ne peut pas contenir n'importe quel code html.
it_it: '%s' non può contenere qualsiasi codice html.
nl_nl: '%s' kan elke html code bevatten.
pt_pt: '%s' não pode conter qualquer código html.

source: '%s' is required and cannot be empty.
da_dk: '%s' er påkrævet, og kan ikke være tom.
de_de: '%s' ist erforderlich und darf nicht leer sein.
es_es: '%s es requerido y no puede estar vacío.
fr_fr: '%s' est obligatoire et ne peut pas être vide.
it_it: '%s' è necessario e non può essere vuoto.
nl_nl: '%s' is noodzakelijk en kan niet leeg zijn.
pt_pt: '%s' é obrigatório e não pode ficar vazio.

source: '%s' must contain a numeric value.
da_dk: '%s' skal indeholde en numerisk værdi.
de_de: '%s' muss einen Zahlenwert enthalten.
es_es: '%s' debe contener un valor numérico.
fr_fr: '%s' doit contenir une valeur numérique.
it_it: '%s' deve contenere un valore numerico.
nl_nl: '%s' moet een numerieke waarde bevatten.
pt_pt: ‘%s’ deve conter um valor numérico.

source: '%s' does not contain a valid phone number.
da_dk: '%s' er ikke et gyldigt telefon nummer.
de_de: '%s' enthält keine gültige Telefonnummer.
es_es: '%s' no contiene un número telefónico válido.
fr_fr: '%s' ne contient pas un numéro de téléphone valide.
it_it: '%s' non contiene un numero di telefono valido.
nl_nl: '%s' geen geldig telefoonnummer bevatten.
pt_pt: '%s' não contém um número de telefone válido.

source: '%s' expects a string, invalid type given.
da_dk: '%s' Forventer en streng, ugyldig type givet.
de_de: '%s' erwartet einen Text, ungültiger Typ eingegeben.
es_es: '%s' espera una cadena, tipo no válido dado.
fr_fr: '%s' s'attend à un string, type invalide étant donné.
it_it: '%s' aspetta una corda, tipo non valido dato.
nl_nl: '%s' verwacht een string, ongeldig gegeven.
pt_pt: '%s' espera uma seqüência de caracteres, tipo inválido dado.

source: '%s' must contain at least %value% characters.
da_dk: '%s' skal indeholde mindst %value% tegn.
de_de: '%s' darf nicht mehr als %value% Zeichen enthalten.
es_es: '%s' debe contener al menos %value% caracteres,
fr_fr: '%s' doit contenir au moins %value% caractères.
it_it: '%s' deve contenere almeno caratteri di %valore%.
nl_nl: '%s' moet minstens% waarde% tekens bevatten.
pt_pt: '%s' deve conter pelo %value% menos caracteres.

source: '%s' must contain no more than %value% characters.
da_dk: '%s' skal må ikke indeholde mere end %value% tegn.
de_de: '%s' darf nicht mehr als %value% Zeichen enthalten.
es_es: '%s' debe contener no mas de %value% caractéres.
fr_fr: '%s' ne doit contenir aucuns plus de caractères %value%.
it_it: '%s' deve contenere non più di caratteri di %valore%.
nl_nl: '%s' mag niet meer bevatten dan% value% karakters.
pt_pt: '%s' deve conter mais de %value% caracteres.

source: '%s' does not contain a valid URL.
da_dk: '%s' indeholder ikke en gyldig URL.
de_de: '%s' enthält keine gültige URL.
es_es: '%s' no contiene una dirección URL válida.
fr_fr: '%s' ne contient pas une URL valide.
it_it: '%s' non contiene un URL valido.
nl_nl: '%s' bevat niet een geldige URL.
pt_pt: '%s' não contém uma URL válida.

source: High Bid
da_dk: Høj bud
de_de: Höchstgebot
es_es: Mayor puja
fr_fr: Offre la plus élevée
it_it: Offerta Alta
nl_nl: Hoog bod
pt_pt: Alta oferta

source: Outbid
da_dk: Overbudt
de_de: Überboten
es_es: Sobrepujado
fr_fr: Surenchère
it_it: Offerta superata
nl_nl: Overboden
pt_pt: Superar oferta

source: Pending
da_dk: Venter
de_de: Ausstehend
es_es: Pendiente
fr_fr: En attente
it_it: In attesa
nl_nl: Hangende
pt_pt: Pendente

source: Accepted
da_dk: Accepteret
de_de: Akzeptiert
es_es: Aceptado
fr_fr: Accepter
it_it: Accettato
nl_nl: Geaccepteerd
pt_pt: Aceitaram

source: Declined
da_dk: Afvist
de_de: Abgelehnt
es_es: Rechazada
fr_fr: Refusé
it_it: Declinata
nl_nl: Geweigerd
pt_pt: Recusado

source: Withdrawn
da_dk: Trukket tilbage
de_de: Zurückgezogen
es_es: Retirado
fr_fr: Retiré
it_it: Ritirato
nl_nl: Teruggetrokken
pt_pt: Retirado

source: Unpaid
da_dk: Ikke betalt
de_de: Unbezahlt
es_es: No pagada
fr_fr: Impayé
it_it: Non pagato
nl_nl: Onbetaald
pt_pt: Não foi pago

source: Paid
da_dk: Betalt
de_de: Bezahlt
es_es: Pago
fr_fr: Payé
it_it: Pagato
nl_nl: Betaald
pt_pt: Pago

source: Paid (Direct Payment)
da_dk: Betalt (Direkte betaling)
de_de: Bezahlt (Direktzahlung)
es_es: Pago (Pago directo)
fr_fr: Payé (Paiement direct)
it_it: Pagato (Pagamento Diretto)
nl_nl: Betaald (directe betaling)
pt_pt: Pago (pagamento direto)

source: Payment on Arrival
da_dk: Betaling ved levering
de_de: Zahlung bei Erhalt
es_es: Pago a la llegada
fr_fr: Paiement à l’arrivée
it_it: Pagamento effettuato all'arrivo
nl_nl: Betaling bij aankomst
pt_pt: Pagamento na entrega

source: Processing
da_dk: Behandles
de_de: Bearbeitung
es_es: Procesando
fr_fr: En cours
it_it: In lavorazione
nl_nl: Verwerken
pt_pt: Processando

source: Posted/Sent
da_dk: Sendt
de_de: Erstellt / Gesendet
es_es: Publicado/Enviado
fr_fr: Posté / Envoyé
it_it: Pubblicato/Inviato
nl_nl: Geplaatst / Sent
pt_pt: Postado/Enviado

source: Problem
es_es: Problema
fr_fr: Problème
it_it: Problema
nl_nl: Probleem
pt_pt: Problema

source: or enter remote URL
da_dk: Eller indtast fjernbetjent URL
de_de: oder URL eingeben
es_es: ingrese URL remoto
fr_fr: ou entrez l’URL distante
it_it: o inserisci URL remoto
nl_nl: of voeg externe URL toe
pt_pt: ou digitar URL remoto

source: Add
da_dk: Tilføj
de_de: Hinzufügen
es_es: Agregar
fr_fr: Ajouter
it_it: Aggiungi
nl_nl: Toevoegen
pt_pt: Adicionar

source: or enter embedded code
da_dk: eller indtast indlejret kode
de_de: oder embedded-code eingeben
es_es: ingrese codigo incrustrado
fr_fr: ou entrez le code integré
it_it: o inserisci codice incorporato
nl_nl: of voeg ingesloten code toe
pt_pt: ou introduza o código embutido

source: Click to pay using Amazon Payments Checkout.
da_dk: Klik for at betale med Amazon Payments Checkout.
de_de: Klicken Sie auf die Bezahlung über Amazon Payments Checkout.
es_es: Click para usar cuenta de pago de Amazon Checkout
fr_fr: Cliquez pour payer avec Amazon Payments Checkout.
it_it: Clicca per pagare con Amazon Payments Checkout.
nl_nl: Klik om te betalen via Amazon Payments Checkout.
pt_pt: Clique para pagar usando Amazon Payments Checkout.

source: Click to pay through Authorize.net.
da_dk: Klik for at betale via Authorize.net.
de_de: Klicken Sie, um durch Authorize.net bezahlen.
es_es: click para pagar a través de Authorize.net.
fr_fr: Cliquez ici pour payer par Authorize.net.
it_it: Clicca per pagare tramite Authorize.net.
nl_nl: Klik om te betalen via Authorize.net.
pt_pt: Clique para pagar através de Authorize.net.

source: Click to pay through Nochex.
da_dk: Klik for at betale via Nochex.
de_de: Klicken Sie, um durch Nochex bezahlen.
es_es: Click para pagar a través de Nochex.
fr_fr: Cliquez ici pour payer par Nochex.
it_it: Clicca per pagare tramite Nochex.
nl_nl: Klik om te betalen via Nochex.
pt_pt: Clique para pagar através de Nochex.

source: Click to pay using Paymate Express Payments.
da_dk: Klik for at betale med Paymate Express Payments.
de_de: Klicken Sie hier um zu bezahlen mit Paymate Express Zahlungen.
es_es: Click para pagar usando Paymate Express Payments.
fr_fr: Cliquez pour payer par Paymate Express Payments..
it_it: Clicca per pagare con Paymate Express Payments.
nl_nl: Klik voor een betaling via Paymate Express Payments.
pt_pt: Clique para pagar usando Paymate Express Payments.

source: PaymentSimulator
de_de: Zahlungssimulator
es_es: Simulador de pago
fr_fr: Simulateur de paiement
it_it: Simulatore di pagamento
pt_pt: Simulador de pagamento

source: Payment Simulator description.
da_dk: Betaling Simulator skal bruges kun til testformål. Deaktiver den når i er i produktionen tilstand.
de_de: Beschreibung des Zahlungssimulators.
es_es: Descripción simulador de pago
fr_fr: Description de simulateur de paiement.
it_it: Descrizione Simulatore di pagamento.
nl_nl: Payment Simulator beschrijving
pt_pt: Descrição de simulador de pagamento.

source: Click to pay through PayPal.
da_dk: Klik for at betale via PayPal.
de_de: Klicken Sie hier um über PayPal bezahlen.
es_es: Click para pagar con Paypal.
fr_fr: Cliquez ici pour payer par PayPal.
it_it: Clicca per pagare tramite PayPal.
nl_nl: Klik om te betalen via PayPal.
pt_pt: Clique para pagar através de PayPal.

source: Click to pay through PayPal Sandbox.
da_dk: Klik for at betale via PayPal Sandbox.
de_de: Klicken Sie hier um über PayPal Sandbox zu zahlen.
es_es: Click para pagar por Paypal Sandbox.
fr_fr: Cliquez ici pour payer par PayPal Sandbox.
it_it: Clicca per pagare tramite PayPal Sandbox.
nl_nl: Klik om te betalen via PayPal Sandbox.
pt_pt: Clique para pagar através de PayPal Sandbox.

source: Click to pay through SagePay.
da_dk: Klik for at betale via SagePay.
de_de: Klicken Sie, um durch SagePay bezahlen.
es_es: Haz click para pagar a través de SagePay.
fr_fr: Cliquez ici pour payer par SagePay.
it_it: Clicca per pagare tramite PayPal.
nl_nl: Klik om te betalen via SagePay.
pt_pt: Clique para pagar através de SagePay.

source: Click to pay through Skrill.
da_dk: Klik for at betale via Skrill.
de_de: Klicken Sie hier um über Skrill zahlen.
es_es: Haz click para pagar a través de Skrill.
fr_fr: Cliquez ici pour payer par Skrill.
it_it: Clicca per pagare tramite Skrill.
nl_nl: Klik om te betalen via Skrill.
pt_pt: Clique para pagar através de Skrill.

source: TCheckout
da_dk: 2Checkout
de_de: 2Checkout
es_es: 2Checkout
fr_fr: 2Checkout
nl_nl: 2Checkout
pt_pt: 2Checkout

source: Click to pay through 2Checkout.
da_dk: Klik for at betale via 2Checkout.
de_de: Klicken Sie, um durch 2Checkout zu zahlen.
es_es: Haz click para pagar a través de 2Checkout.
fr_fr: Cliquez ici pour payer par 2Checkout.
it_it: Clicca per pagare tramite 2Checkout.
nl_nl: Klik om te betalen via 2Checkout.
pt_pt: Clique para pagar através de 2Checkout.

source: Click to pay though WorldPay.
da_dk: Klik for at betale via WorldPay.
de_de: Klicken Sie auf das obwohl WorldPay zu bezahlen.
es_es: Haz click para pagar a través de WorldPay.
fr_fr: Cliquez ici pour payer par WorldPay.
it_it: Clicca per pagare tramite WorldPay.
nl_nl: Klik om dit te betalen maar WorldPay.
pt_pt: Clique para pagar através de WorldPay.

source: Australia Post Description
da_dk: Australia Post Beskrivelse
de_de: Australia Post Beschreibung
es_es: Descripción Australia Post
fr_fr: Description Australia Post
it_it: Descrizione Australia Post
nl_nl: Australia Post beschrijving
pt_pt: Descrição de Australia Post

source: FedExWebServices Description
da_dk: FedExWebServices Beskrivelse
de_de: Beschreibung von FedExWebServices
es_es: Descripción de FedExWebServices
fr_fr: Description FedExWebServices
it_it: Descrizione FedExWebServices
nl_nl: FedExWebServices beschrijving
pt_pt: For more information on how to create a FedEx Web Services for Shipping account, and how to acquire the requested details, please click <a href="https://www.fedex.com/wpor/web/jsp/drclinks.jsp?links=wss/getstarted.html" target="_blank">here</a>.<br>The SOAPClient library is required.

source: UPS Description
da_dk: UPS Beskrivelse
de_de: Beschreibung von UPS
es_es: Descripción de UPS
fr_fr: Description UPS
it_it: Descrizione UPS
nl_nl: UPS beschrijving
pt_pt: Descrição de UPS

source: USPS Description
da_dk: USPS Beskrivelse
de_de: Beschreibung von USPS
es_es: Descripción de USPS
fr_fr: Description USPS
it_it: Descrizione USPS
nl_nl: USPS beschrijving
pt_pt: Descrição de USPS

source: Pick-up
de_de: Selbstabholung
es_es: Recoger
fr_fr: Collecter en personne
it_it: Raccogliere in persona
nl_nl: Ophalen
pt_pt: Pegar pessoalmente

source: Standard Shipping
da_dk: Standard forsendelse
de_de: Standardversand
es_es: Envío estándar
fr_fr: Expédition standard
it_it: Spedizione esteri
nl_nl: Standaard levering
pt_pt: Envio

source: No pick-ups
da_dk: Kan ikke afhentes
de_de: Keine Pick-ups
es_es: no recoger
fr_fr: Pas de ramassage
it_it: Senza raccolte in persona
nl_nl: Afhalen is niet mogelijk
pt_pt: Nenhum pegar

source: Buyer can pick-up
da_dk: Køberen kan afhente
de_de: Kaufer kann Abholen
es_es: comprador puede recoger
fr_fr: L'acheteur peut collecter en personne
it_it: Il acquirente può raccogliere in persona
nl_nl: Koper kan ophalen
pt_pt: Comprador pode pegar pessoalmente

source: Buyer must pick-up
da_dk: Køberen skal afhente
de_de: Kaufer must Abholen
es_es: comprador debe recoger
fr_fr: L'acheteur doit collecter en personne
it_it: Il acquirente deve raccogliere in persona
nl_nl: Koper moet ophalen
pt_pt: O comprador deve pick-up

source: Offer Free Postage
da_dk: Tilbyd gratis fragt
de_de: Bieten freiem Versand
es_es: Ofrecer envío Gratuito
fr_fr: Offrir affranchissement gratuit
it_it: Offri spedizione gratuita
nl_nl: Geen verzendkosten
pt_pt: Oferecer frete grátis

source: If amount exceeds
da_dk: Hvis beløb overstiger
de_de: Wenn Betrag übersteigt
es_es: si la cantidad excede
fr_fr: Si le montant dépasse
it_it: Se l'importo supera
nl_nl: als bedrag hoger is dan
pt_pt: Se o montante exceder

source: Postage Calculation Type
da_dk: Post beregner type
de_de: Portoberechnung Typ
es_es: Tipo de calculo de envío
fr_fr: Type de calcul d'affranchissement
it_it: Tipo di calcolo per la spedizione
nl_nl: Verzendkosten berekening
pt_pt: Tipo de cálculo de postagem

source: First Item
da_dk: Første vare
de_de: Erster Artikel
es_es: Primer artículo
fr_fr: Premier produit
it_it: Primo articolo
nl_nl: Eerste Item
pt_pt: Primeiro item

source: Additional Items
da_dk: Yderligere varer
de_de: Weitere Artikel
es_es: Artículos adicionales
fr_fr: Produits supplémentaires
it_it: Altri articoli
nl_nl: Extra gegevensposten
pt_pt: Itens adicionais

source: Select Shipping Carriers
da_dk: Vælg fragt firma
de_de: Versanddienstleister
es_es: Selecciones empresa de envío
fr_fr: Sélectionnez les transporteurs
it_it: Scegli vettori di spedizione
nl_nl: Selecteer vervoerder
pt_pt: Selecione portadores do transporte

source: Weight UOM
da_dk: Vægt UOM
de_de: Gewicht Maßeinheit
es_es: peso UdM
fr_fr: Unité de mesure de poids
it_it: Peso UdM
nl_nl: Gewicht UOM
pt_pt: Peso udm

source: Shipping Locations
da_dk: Forsendelse steder
de_de: Versandorte
es_es: Ubicaciones de envío
fr_fr: Lieux d'expédition
it_it: Luoghi di spedizione
nl_nl: Verzendlocaties
pt_pt: Entregas locais

source: Location Groups
da_dk: Placeringsgrupper
de_de: Ortsgruppen
es_es: Localización de grupos
fr_fr: Location de groupes
it_it: Gruppi di luoghi
nl_nl: Locatie Groepen
pt_pt: Localização grupos

source: Accept Returns
da_dk: Accepter returnering
de_de: Rückgaben akzeptiert
es_es: Se aceptan devoluciones
fr_fr: Accepter retours
it_it: Accetta restituzioni
nl_nl: Retourneren is mogelijk
pt_pt: Aceitar devoluções

source: Return Policy Details
da_dk: Returpolitik
de_de: Rückholpolitikdetails
es_es: Detalles de la política de devoluciones
fr_fr: Détails politique de retour
it_it: Dettagli politica di ritorno
nl_nl: Retourvoorwaarden
pt_pt: Detalhes da política de devolução:

source: Pick-ups
da_dk: Afhentning.
de_de: Selbstabholungen
es_es: Retiros
fr_fr: Collections en personne
it_it: Raccolte in persona
nl_nl: Afhalen
pt_pt: Pegar

source: Postage
da_dk: porto
de_de: Porto
es_es: Envio
fr_fr: Affranchissement
it_it: Posta
nl_nl: Verzending
pt_pt: Frete

source: Item Weight
da_dk: Vægt på varen.
de_de: Gewicht
es_es: Peso del artículo
fr_fr: Poids de l'article
it_it: Peso articolo
nl_nl: Item gewicht
pt_pt: Peso do produto:

source: Insurance
da_dk: Forsikring
de_de: Versicherung
es_es: Seguro
fr_fr: Assurance
it_it: Assicurazione
nl_nl: Verzekering
pt_pt: Seguro

source: Shipping Instructions
da_dk: Fragt instruktioner.
de_de: Versandanleitung
es_es: instrucciones de envío
fr_fr: Instructions d'expédition
it_it: Istruzioni di spedizione
nl_nl: Verzendinstructies
pt_pt: Instruções de envio

source: Listing Setup
da_dk: Gebyr for oprettelse af vare.
de_de: Artikel Einstellungsgebühr
es_es: Preparar listados
fr_fr: Configuration de l'annonce.
it_it: Configurazione annuncio
nl_nl: Opsomming setup
pt_pt: Taxa de anúncio

source: Home Page Featuring
da_dk: Fremhævede annoncer på forside
de_de: Auf der Startseite anzeigen
es_es: Presentación pagina principal
fr_fr: Figurer dans la page d'accueil
it_it: Primo piano nella prima pagina
nl_nl: Uitgelicht op de startpagina
pt_pt: Home page apresentando

source: Category Pages Featuring
da_dk: Fremhævede kategori på forside
de_de: Kategorien "Top-Angebot"
es_es: Ofertar en página de categorias
fr_fr: Figurer dans le pages de catégorie
it_it: Categoria pagine primo piano
nl_nl: Uitgelicht op categoriepagina’s
pt_pt: Categoria páginas apresentando

source: Highlighted Item
da_dk: Fremhævede annoncer
de_de: Hervorgehobene Artikel
es_es: Articulo destacado
fr_fr: Article mis en évidence
it_it: Prodotto evidenziato
nl_nl: Uitgelicht item
pt_pt: Em destaque

source: Bold Item
da_dk: Fed produkt
de_de: Artikel Fettschrift
es_es: Elemento en negrita
fr_fr: Produit en gras
it_it: Prodotto grassetto
nl_nl: Vetgedrukt item
pt_pt: Negrito item

source: Listing Images
da_dk: Foto
de_de: Eintragsbilder
es_es: Imágenes del articulo
fr_fr: Images de l’annonce
it_it: Immagini annuncio
nl_nl: Afbeeldingen van woning
pt_pt: Fotos

source: Listing Media
da_dk: Annonce video
de_de: Artikel Medien
es_es: Multimedia del articulo
fr_fr: Annonce media
it_it: Media annuncio
nl_nl: Veiling media
pt_pt: Listagem de mídia

source: Digital Downloads
da_dk: Digitale Downloads
es_es: Descargas digitales
fr_fr: Telechargements digitales
it_it: Scarichi digitali
nl_nl: Digitale downloads

source: Additional Category Listing
da_dk: Yderligere annoncer kategorier
de_de: Zusätzliche Angebotskategorie
es_es: Categoría de articulo adicional
fr_fr: Lister en une catégorie supplémentaire
it_it: Elencato in categoria addizionale
nl_nl: Extra categorie aanbieding
pt_pt: Listagem adicionais categoria

source: Buy Out
da_dk: Køb ud.
de_de: Sofortkauf
es_es: Comprar
fr_fr: Achat immédiat
it_it: Compra subito
nl_nl: Direct kopen
pt_pt: Compra direta

source: Reserve Price
da_dk: Mindste pris.
de_de: Mindestpreis
es_es: Precio de reserva
fr_fr: Prix de reserve
it_it: Prezzo di riserva
nl_nl: Reserveprijs
pt_pt: Preço reserva

source: Make Offer
da_dk: Giv et bud
de_de: Angebot machen
es_es: Hacer oferta
fr_fr: Faire une offre
it_it: Fai un’offerta
nl_nl: Doe een bod
pt_pt: Fazer oferta

source: Item Swap
da_dk: Varebytning
de_de: Artikeltausch
es_es: Intercambiar item
fr_fr: Échange de produit
it_it: Scambio d'articolo
nl_nl: Item wissel
pt_pt: Trocar item
