Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Edit Voucher - ID: #%s
da_dk: Rediger gavekort med ID: #%s
de_de: Gutschein bearbeiten - ID: #%s
es_es: Editar Vale - ID: #%s
fr_fr: Modifier le bon - ID: #%s
it_it: Modifica buono - ID: #%s
nl_nl: Bewerken voucher - ID: #%s
pt_pt: Editar Comprovante - ID: # %s

source: Registration Successful
da_dk: Registrering er sket.
de_de: Registrierung erfolgreich
es_es: Registro Exitoso
fr_fr: Inscription effectuée avec succès.
it_it: Registrazione eseguita con successo
nl_nl: Registratie succesvol
pt_pt: Cadastramento realizado com sucesso!!

source: User Approval Request
da_dk: Ansøgning om bruger tilladelse.
de_de: Benutzergenehmigungsantrag
es_es: Solicitud de aprobación del usuario
fr_fr: Demande d'approbation utilisateur
it_it: Richiesta d'approvazione utente
nl_nl: Aanvraag goedkeuring gebruiker
pt_pt: Aprovação usuário Pedido

source: New User Registration Approval
da_dk: Ny bruger registrerings godkendelse.
de_de: Neuen Benutzer anmelden Zustimmung
es_es: Nueva Aprobación de Registro de Usuario
fr_fr: Approbation inscription nouveau utilisateur
it_it: Approvazione registrazione nuovo utente
nl_nl: Goedkeuring nieuwe gebruiker
pt_pt: New Aprovação Registro do usuário

source: New Message: %s
da_dk: Ny besked: %s
de_de: Neue Nachrichten: %s
es_es: Nuevo mensaje: %s
fr_fr: Nouveau message: %s
it_it: Messaggio nuovo: %s
nl_nl: Nieuw Bericht: %s
pt_pt: Nova mensagem: %s

source: New Message Received
da_dk: Ny besked modtaget.
de_de: Neue Nachricht erhalten
es_es: Nuevo mensaje recibido
fr_fr: Nouveau message reçu
it_it: Nuovo messaggio ricevuto
nl_nl: Nieuw bericht ontvangen
pt_pt: Nova mensagem recebida

source: Subscription Expiration Notification
da_dk: Meddelelse om abonnement udløb.
de_de: Abonnement Ablaufbenachrichtigung
es_es: Notificación de caducidad Suscripción
fr_fr: Notification de fin d'abonnement
it_it: Notifica scadenza sottoscrizione
nl_nl: Verlopen Inschrijving Notificatie
pt_pt: Notificação de expiração da assinatura

source: Subscription Expired
da_dk: Abonnementet er udløbet.
de_de: Abonnement abgelaufen
es_es: Suscripción expirada
fr_fr: Abonnement expiré
it_it: Sottoscrizione scaduta
nl_nl: Abonnement verlopen
pt_pt: Assinatura expirada

source: Subscription Renewed
da_dk: Abonnement fornyet
de_de: Abonnement erneuert
es_es: Suscripción renovada
fr_fr: Abonnement renouvelé
it_it: Sottoscrizione rinnovata
nl_nl: Inschrijving verlengen
pt_pt: Assinatura renovada

source: Account Balance Exceeded
da_dk: Kontoen er overskredet.
de_de: Kontostand überschritten
es_es: Saldo de la cuenta excedido
fr_fr: Notification solde compte dépassé
it_it: Saldo conto superato
nl_nl: Saldo overschreden notificatie
pt_pt: O saldo de sua conta estourou o limite!!!

source: Username Retrieval
da_dk: Hent brugernavn.
de_de: Benutzername Wiederherstellen
es_es: Recuperación de nombre de usuario
fr_fr: Récupération de nom d'utilisateur
it_it: Recupero nome utente
nl_nl: Gebruikersnaam opvragen
pt_pt: Nome de usuário Retrieval

source: Password Reset
da_dk: Nulstil dit kodeord
de_de: Passwort zurücksetzen
es_es: Restablecer contraseña
fr_fr: Réinitialiser le mot de passe
it_it: Reimpostazione parola d'ordine
nl_nl: Wachtwoord herstellen
pt_pt: Resetar a senha

source: Login Details Recovery
da_dk: Gendan login informationer.
de_de: Login Daten wiederherstellen
es_es: Recuperar datos de inicio de sesión
fr_fr: Récupérer vos informations de connexion
it_it: Recupero dettagli d'accesso
nl_nl: Inloggegevens terughalen
pt_pt: Detalhes do Login Recovery

source: Refund Request Accepted
da_dk: Anmodning om tilbagebetaling accepteret.
de_de: Rückerstattung akzeptiert
es_es: Solicitud de reembolso aceptada
fr_fr: Demande de remboursement acceptée
it_it: Richiesta di rimborso accettata
nl_nl: Terugbetalingsverzoek geaccepteerd
pt_pt: Pedido de Reembolso Aceito

source: Refund Request Rejected
da_dk: Anmodning om tilbagebetaling afvist.
de_de: Rückerstattung abgelehnt
es_es: Solicitud de reembolso rechazada
fr_fr: Demande de remboursement rejetée
it_it: Richiesta di rimborso rifiutata
nl_nl: Terugbetalingsverzoek geweigerd
pt_pt: Reembolso pedido rejeitado

source: Sale Notification - ID: #%s
da_dk: Salgs meddelelse for ID: #%s
de_de: Verkaufshinweis #%s
es_es: Notificación de venta - ID: #%s
fr_fr: Notification de vente - ID: #%s
it_it: Notifica di vendita - ID: #% s
nl_nl: Notificatie verkoop - ID #%s
pt_pt: Voce Vendeu seu Produto - ID: # %s

source: New Sale Notification
da_dk: Meddelelse om nyt salg.
de_de: Neuer Verkaufshinweis
es_es: Nueva notificación de venta
fr_fr: Nouvelle notification de vente
it_it: Notifica nuova vendita
nl_nl: Nieuwe verkoop notificatie
pt_pt: Voce vendeu seu Produto!!!

source: Purchase Notification - ID: #%s
da_dk: Meddelelse om nyt køb for ID: #%s
de_de: Kaufhinweis #%s
es_es: Notificación de compra - ID: # %s
fr_fr: Notification d'achat - ID: #%s
it_it: Notifica d'acquisto - ID: #% s
nl_nl: Notificatie aankoop - ID #%s
pt_pt: Compra - ID: # %s

source: New Purchase Notification
da_dk: Meddelelse om nyt køb.
de_de: Neuer Kaufhinweis
es_es: Notificación de nueva compra
fr_fr: Notification nouveau achat
it_it: Notifica nuovo acquisto
nl_nl: Notificatie nieuwe aankoop
pt_pt: Nova notificação de Compra

source: Balance Payment Reminder
da_dk: Saldo påmindelse.
de_de: Restzahlung Erinnerung
es_es: Recordatorio de pago de saldo
fr_fr: Rappel paiement solde
it_it: Avviso pagamento saldo
nl_nl: Evenwicht betalingsherinnering
pt_pt: Lembrete Balance Payment

source: Account Balance Payment Reminder
da_dk: Betalings påmindelse for din konto.
de_de: Kontostand Zahlungserinnerung
es_es: Recordatorio de pago de saldo en su cuenta
fr_fr: Rappel paiement solde du compte
it_it: Avviso pagamento saldo conto
nl_nl: Account betalingsherinnering
pt_pt: Lembre de Pagamento!!!

source: Favorite Store New Listing - ID: #%s
da_dk: Favorit shops nye varer - ID: #%s
de_de: Favoriten Shop neuer Artikel - ID: #%s
es_es: Nuevo anuncio de tienda favorita - ID: #%s
fr_fr: Nouveau annonce dans un magasin préférée - ID: #%s
it_it: Annuncio nuovo negozio preferito - ID #%s
nl_nl: Favoriete winkel nieuwe veiling - ID: #%s
pt_pt: Loja favorito Listagem do Novo - ID: # %s

source: Favorite Store Notification
da_dk: Meddelelse fra favorit shop.
de_de: Favoriten Shop Benachrichtigung
es_es: Notificación de tienda favorita
fr_fr: Notification magasin préférée
it_it: Notifica negozio preferito
nl_nl: Favoriete winkel notificatie
pt_pt: Notificação loja favorita

source: %s listings
da_dk: %s-varer.
de_de: %s Artikel
es_es: %s anuncios
fr_fr: %s annonces
it_it: annunci %s
nl_nl: %s kavels
pt_pt: %s listas

source: recurring every %s days
da_dk: Opret igen hver %s dage
de_de: wiederkehrenden jedes %s Tage
es_es: recurrentes cada %s días
fr_fr: recurrent tout les %s jours
it_it: ricorrenti ogni %s giorni
nl_nl: terugkerende elke %s dagen
pt_pt: recorrentes a cada %s dias

source: one time fee
da_dk: Ingen gebyr
de_de: Einmalige Gebühr
es_es: tarifa única
fr_fr: frais unique
it_it: Addebito una tantum
nl_nl: eenmalige fee
pt_pt: taxa de uma vez

source: featured store
da_dk: Fremhævet shop.
de_de: Top-Shop
es_es: tienda destacada
fr_fr: Magasin en vedette
it_it: Negozio in primo piano
nl_nl: Topwinkel
pt_pt: loja em destaque

source: Account Deleted
da_dk: Konto slettet.
de_de: Konto gelöscht !
es_es: Cuenta eliminada
fr_fr: Compte supprimé
it_it: Conto eliminato
nl_nl: Account verwijderd
pt_pt: Conta excluída

source: Signup Fee Not Paid
da_dk: Oprettelses gebyr er ikke betalt
de_de: Registrierungsgebühr nicht bezahlt
es_es: Cuota de Inscripción no pagado
fr_fr: Frais à l'inscription de l'utilisateur non payés.
it_it: Tassa di registrazione non pagata
nl_nl: Registratiekosten niet betaald
pt_pt: Taxa de Inscrição Não Pago

source: Live Payment
da_dk: Direkte betaling
de_de: Direkt Zahlung
es_es: Pago en Vivo
fr_fr: Paiement direct
it_it: Pagamento live
nl_nl: Live betalen
pt_pt: Pagamento

source: Unknown
da_dk: Ukendt
de_de: unbekannt
es_es: Desconocido
fr_fr: Inconnu
it_it: Sconosciuto
nl_nl: Onbekend
pt_pt: Desconhecido

source: until
da_dk: indtil
de_de: bis
es_es: hasta
fr_fr: jusqu'à
it_it: fino a
nl_nl: tot
pt_pt: até

source: You can list %s items before needing to open a store
da_dk: Du kan annoncere %s før du skal åbne en butik
de_de: Sie können %s Angebote veröffentlichen, bevor Sie einen Shop eröffnen müssen.
es_es: Puede listar %s artículos antes de tener que abrir una tienda
fr_fr: Vous pouvez lister %s produits avant d'avoir besoin d'ouvrir un magasin
it_it: Puoi elencare prodotti %s prima di dover aprire un negozio
nl_nl: U kunt %s lijstitems voordat het nodig om een winkel openen
pt_pt: Você pode listar itens %s antes de precisar abrir uma loja

source: The seller is in vacation until %s.
da_dk: Sælgeren er på ferie indtil %s.
de_de: Der Verkäufer ist abwesend bis %s.
es_es: El vendedor está en vacaciones hasta %s.
fr_fr: Le vendeur est en vacances jusqu'à %s.
it_it: Il venditore è in vacanza fino a %s.
nl_nl: De verkoper is met vakantie tot %s.
pt_pt: O vendedor está em férias até %s.

source: The seller is currently in vacation.
da_dk: Sælger er i øjeblikket på ferie.
de_de: Der Verkäufer ist zur Zeit im Urlaub.
es_es: El vendedor está en vacaciones.
fr_fr: Le vendeur est actuellement en vacances.
it_it: Il venditore è attualmente in vacanza.
nl_nl: De verkoper is momenteel op vakantie.
pt_pt: O vendedor está atualmente em férias.

source: custom fields found.
da_dk: Brugerdefinerede felter fundet.
de_de: Benutzer Felder gefunden.
es_es: campos personalizados encontrados.
fr_fr: champs personnalisés trouvés.
it_it: campi personalizzati trovati.
nl_nl: aangepaste velden gevonden.
pt_pt: campos personalizados encontrado.

source: Showing results
da_dk: Vis resultat
de_de: Resultate anzeigen
es_es: Mostrando resultados
fr_fr: Affichage des résultats
it_it: Mostra risultati
nl_nl: Resultaten
pt_pt: Mostrando resultados

source: to
da_dk: til
de_de: zu
es_es: para
fr_fr: à
it_it: a
nl_nl: tot
pt_pt: para

source: Custom Field Preview
da_dk: Tidligere brugerdefineret felt vises.
de_de: Benutzer Felder Vorschau
es_es: Vista Preliminar Campo Personalizado
fr_fr: Aperçu du champ personnalisé
it_it: Anteprima campo personalizzato
nl_nl: Aangepaste veld voorvertoning
pt_pt: Personalizado Campo de visualização

source: Categories:
da_dk: Kategorier:
de_de: Kategorien:
es_es: Categorías:
fr_fr: Catégories:
it_it: Categorie:
nl_nl: Categorieën:
pt_pt: Categorias:

source: Delete Custom Field
da_dk: Slet brugerdefineret felt.
de_de: Benutzer Felder löschen
es_es: Eliminar campo personalizado
fr_fr: Supprimer le champ personnalisé
it_it: Cancella campo personalizzato
nl_nl: Aangepast velden verwijderen
pt_pt: Excluir campo personalizado

source: Are you sure that you want to delete this custom field?
da_dk: Er du sikker på at du vil slette dette brugerdefineret felt?
de_de: Sind Sie sicher dass Sie diese Benutzer Felder löschen möchten?
es_es: ¿Está seguro de que desea eliminar este campo personalizado?
fr_fr: Etes-vous sûr de vouloir supprimer ce champ personnalisé?
it_it: Sei sicuro di voler cancellare questo campo personalizzato?
nl_nl: Weet u zeker dat u dit aangepaste veld wilt verwijderen?
pt_pt: Tem certeza que deseja deletar esse campo personalizado?

source: Update
da_dk: Opdater
es_es: Actualizar
fr_fr: Mettre à jour
it_it: Aggiorna
nl_nl: Deze factuur kan niet worden bijgewerkt.
pt_pt: Finalizar

source: Page not found
da_dk: Siden blev ikke fundet
de_de: Seite nicht gefunden
es_es: No se ha encontrado la página solicitada
fr_fr: Page non trouvée
it_it: Pagina non trovata
nl_nl: Pagina niet gevonden
pt_pt: Página não encontrada

source: The page you are looking for doesn't exist.
da_dk: Den side, du er på udkig efter eksisterer ikke. Venligst brug menu til forsiden
de_de: Die Seite, die Sie suchen gibt es nicht.
es_es: ﻿La Pagina Que Buscas No Se Encuentra Aquí!
fr_fr: La page que vous recherchez n'existe pas.
it_it: La pagina che cerchi non esiste.
nl_nl: De pagina die u zoekt bestaat niet.
pt_pt: A página que você está procurando não existe.

source: Administration
es_es: Administración
it_it: Amministrazione
nl_nl: Beheer
pt_pt: Administração

source: Please use the header and left side menus, or the quick navigation field, to navigate the admin area.
da_dk: Brug top og venstre menuer eller feltet hurtig navigation til at betjene admin panelet.
de_de: Bitte benutzen Sie den Header und die Menüs auf der linken Seite oder das Schnellnavigationsfeld, um den Admin-Bereich zu navigieren.
es_es: Por favor, use la cabecera y los menús del lado izquierdo, o el campo de la navegación rápida, para navegar por el área de administración.
fr_fr: Utilisez l'en-tête et les menus latéraux gauche, ou le champ de navigation rapide, pour naviguer dans la zone d'administration.
it_it: Si prega di utilizzare l'intestazione e gli menu a sinistra, o il campo di navigazione veloce, per navigare nel settore amministrativo.
nl_nl: Gebruik de header en linker menu’s, of ‘snelle navigatie’-veld, om door de beheerders pagina te navigeren.
pt_pt: Por favor use o cabeçalho e menus do lado esquerdo, ou o campo de navegação rápida, para navegar área administrativa.

source: Relevance
da_dk: Relevans
de_de: Aktualität
es_es: Relevancia
fr_fr: Pertinence
it_it: Rilevanza
nl_nl: Relevantie
pt_pt: Relevância

source: Price Low to High
da_dk: Pris Lav -> Høj
de_de: Preis aufsteigend
es_es: Precio Menor a Mayor
fr_fr: Prix croissant
it_it: Prezzo dal più basso al più alto
nl_nl: Prijs laag naar hoog
pt_pt: Menor Preço

source: Price High to Low
da_dk: Pris Høj -> Lav
de_de: Preis absteigend
es_es: Precio Mayor a Menor
fr_fr: Prix décroissant
it_it: Prezzo dal più alto al più basso
nl_nl: Prijs hoog naar laag
pt_pt: Maior Preço

source: Sort By
da_dk: Sorter Efter
de_de: Sortieren nach...
es_es: Ordenar por
fr_fr: Trier par
it_it: Ordina per
nl_nl: Sorteer op
pt_pt: Ordenar por

source: Listing Title
da_dk: Annonce navn
de_de: Anzeigen Titel
es_es: Título el anuncio
fr_fr: Nom d'annonce
it_it: Titolo annuncio
nl_nl: Kaveltitel
pt_pt: Nome da Empresa

source: Listing ID
da_dk: Varens ID
de_de: Artikel ID
es_es: ID del listado
fr_fr: Annonce ID
it_it: Annuncio ID
nl_nl: Kavel ID

source: listings found.
da_dk: Varer fundet
de_de: Anzeige gefunden
es_es: anuncios encontrados.
fr_fr: annonces trouvées.
it_it: annunci trovati.
nl_nl: kavels gevonden
pt_pt: anúncios encontrados.

source: Status
es_es: Estado
fr_fr: Statut
pt_pt: Estado

source: Delete Listing
da_dk: Slet vare
de_de: Anzeige löschen
es_es: Eliminar Anuncio
fr_fr: Effacer annonce
it_it: Cancella annuncio
nl_nl: Verwijderen vermelding
pt_pt: Excluir Anúncio

source: Are you sure that you want to delete this listing?
da_dk: Er du sikker på at du vil slette denne vare ?
de_de: Sind Sie sicher dass Sie diese Anzeige löschen möchten?
es_es: Estas seguro de querer borrar este listado?
fr_fr: Voulez-vous vraiment supprimer cet annonce définitivement?
it_it: Sei sicuro di voler cancellare questo annuncio?
nl_nl: Weet u zeker dat u deze opdracht wilt verwijderen?
pt_pt: Você tem certeza que quer deletar esse anúncio?

source: Are you sure you want to close the listings you have selected?
da_dk: Er du sikker på du vil lukke den vare, du har valgt ?
de_de: Sind Sie sicher dass Sie diese ausgewählte Anzeige beenden möchten?
es_es: ¿Seguro que desea cerrar los anuncios que ha seleccionado?
fr_fr: Êtes-vous sûr de vouloir fermer les annonces que vous avez sélectionnés?
it_it: Sei sicuro di voler chiudere gli annunci che hai selezionato?
nl_nl: Weet u zeker dat u de geselecteerde veilingen wil sluiten?
pt_pt: Tem certeza de que quer encerrar os anúncios que escolheu?

source: Are you sure you want to open the listings you have selected?
da_dk: Er du sikker på, du vil åbne den vare, du har valgt ?
de_de: Sind Sie sicher dass Sie diese ausgewählte Anzeige öffnen möchten?
es_es: ¿Seguro que desea abrir los anuncios que ha seleccionado?
fr_fr: Êtes-vous sûr de vouloir ouvrir les annonces que vous avez sélectionnés?
it_it: Sei sicuro di voler aprire gli annunci che hai selezionato?
nl_nl: Weet u zeker dat u de geselecteerde veilingen wil openen?
pt_pt: Tem certeza de que deseja abrir os anúncios que escolheu?

source: Are you sure you want to relist the listings you have selected?
da_dk: Er du sikker på du vil oprette den vare igen, du har valgt ?
de_de: Sind Sie sicher dass Sie diese ausgewählte Anzeige wiedereinstellen möchten?
es_es: ¿Seguro que deseas republicar los anuncios que ha seleccionado?
fr_fr: Êtes-vous sûr de vouloir remettre en vente les annonces que vous avez sélectionnés?
it_it: Sei sicuro di voler ripubblicare gli annunci che hai selezionato?
nl_nl: Weet u zeker dat u de geselecteerde veilingen opnieuw wilt plaatsen?
pt_pt: Você tem certeza que deseja recadastrar o(s) anúncio(s) escolhido(s) ?

source: Relist
da_dk: Genopret
de_de: Wiedereinstellen
es_es: Republicar
fr_fr: Activer relistage automatique
it_it: Ripubblicare
nl_nl: Ververs
pt_pt: Recadastrar

source: Are you sure you want to suspend the listings you have selected?
da_dk: Er du sikker på du vil suspendere de varer, du har valgt ?
de_de: Sind Sie sicher dass Sie ausgewählten Artikel sperren möchten?
es_es: ¿Seguro que desea suspender los anuncios que ha seleccionado?
fr_fr: Êtes-vous sûr de vouloir suspendre les annonces que vous avez sélectionnés?
it_it: Sei sicuro di voler sospendere gli annunci che hai selezionato?
nl_nl: Weet u zeker dat u de geselecteerde veilingen wil schorsen?
pt_pt: Tem certeza de que deseja suspender os anúncios que escolheu?

source: Suspend
da_dk: Suspender
de_de: Gesperrt
es_es: Suspender
fr_fr: Suspendre
it_it: Sospendi
nl_nl: Opschorten
pt_pt: Suspender

source: Are you sure you want to approve the listings you have selected?
da_dk: Er du sikker på, du vil godkende de varer, du har valgt ?
de_de: Sind Sie sicher dass Sie ausgewählten Artikel genehmigen möchten?
es_es: ¿Seguro que desea aprobar los anuncios que ha seleccionado?
fr_fr: Êtes-vous sûr de vouloir approuver les annonces vous avez sélectionnés?
it_it: Sei sicuro di voler approvare gli annunci che hai selezionato?
nl_nl: Weet u zeker dat u de geselecteerde veilingen wilt goedkeuren?
pt_pt: Tem certeza de que deseja aprovar os anúncios que escolheu?

source: Approve
da_dk: Godkend
de_de: Genehmigen
es_es: Aprobar
fr_fr: Approuver
it_it: Approvare
nl_nl: Goedkeuren
pt_pt: Aprovar

source: Are you sure you want to activate the listings you have selected?
da_dk: Vil du aktivere de varer, du har valgt ?
de_de: Sind Sie sicher dass Sie ausgewählten Artikel aktivieren möchten?
es_es: ¿Seguro que deseas activar los anuncios que ha seleccionado?
fr_fr: Êtes-vous sûr de vouloir activer les listings que vous avez sélectionnés?
it_it: Sei sicuro di voler attivare gli annunci che hai selezionato?
nl_nl: Weet u zeker dat u de geselecteerde veilingen wilt activeren?
pt_pt: Tem certeza de que deseja ativar os anúncios que escolheu?

source: Activate
da_dk: Aktivér
de_de: Aktivieren
es_es: Activar
fr_fr: Activer
it_it: Attivare
nl_nl: Activateer
pt_pt: Ativar

source: Are you sure you want to undelete the listings you have selected?
da_dk: Er du sikker på du fortryder at slette de varer, du har valgt ?
de_de: Sind Sie sicher dass Sie ausgewählten Artikel wiederherstellen möchten?
es_es: ¿Seguro que deseas recuperar los anuncios que ha seleccionado?
fr_fr: Êtes-vous sûr de vouloir restaurer les listings que vous avez sélectionnés?
it_it: Sei sicuro di non voler cancellare gli annunci che hai selezionato?
nl_nl: Weet u zeker dat u de geselecteerde veilingen wilt terughalen?
pt_pt: Tem certeza de que deseja recuperar as listagens que escolheu?

source: Undelete
da_dk: Fortryd sletning
de_de: Wiederherstellen
es_es: Restaurar
fr_fr: Restaurer
it_it: Annullare l'eliminazione
nl_nl: Terugzetten

source: Are you sure you want to delete the listings you have selected?
da_dk: Er du sikker på du vil slette de varer, du har valgt ?
de_de: Sind Sie sicher dass Sie von Ihnen gewählte Inserate löschen mcöhten?
es_es: ¿Seguro que quieres eliminar los anuncios que ha seleccionado?
fr_fr: Êtes-vous sûr de vouloir supprimer les annonces que vous avez sélectionnés?
it_it: Sei sicuro di voler cancellare gli annunci che hai selezionato?
nl_nl: Weet u zeker dat u de geselecteerde veilingen wilt verwijderen?
pt_pt: Tem certeza de que deseja excluir as listas que você escolheu?

source: adverts found.
da_dk: Annoncer fundet
de_de: Anzeige gefunden
es_es: anuncios encontrados.
fr_fr: publicités trouvées.
it_it: pubblicità trovata.
nl_nl: gevonden advertenties.
pt_pt: anúncios encontrados.

source: Advert Details
da_dk: Annonce detaljer
de_de: Werbeanzeigendetails
es_es: Detalles del banner
fr_fr: Détails de l'annonce
it_it: Dettagli annuncio
nl_nl: Advertentie gegevens
pt_pt: Detalhes do anúncio

source: Stats
da_dk: Statistik
de_de: Statistik
es_es: Estadísticas
fr_fr: Statistiques
it_it: Statistiche
nl_nl: Statistieken
pt_pt: Estatísticas

source: Preview Advert
da_dk: Vis annonce
de_de: Vorschau anzeigen
es_es: Vista previa del anuncio
fr_fr: Aperçu de la publicité
it_it: Anteprima annuncio pubblicità
nl_nl: Voorvertoning advertentie
pt_pt: Pré-visualização Anúncio

source: Language:
da_dk: Sprog:
de_de: Sprache:
es_es: Idioma:
fr_fr: Langue:
it_it: Lingua:
nl_nl: Taal:
pt_pt: Idioma:

source: Added:
da_dk: Tilføjet:
de_de: Hinzugefügt:
es_es: Agregado:
fr_fr: Ajouté:
it_it: È stato aggiunto:
nl_nl: Toegevoegd
pt_pt: Adicionado:

source: Views:
da_dk: Vis.
de_de: Aufgerufen:
es_es: Vistas:
fr_fr: Vues :
it_it: Visualizzazioni:
nl_nl: Bekeken:
pt_pt: Visualizações:

source: Clicks:
da_dk: Kliks:
de_de: Aufrufe:
es_es: Clics:
fr_fr: Cliques:
it_it: Clicchi:
nl_nl: Flickr
pt_pt: Cliques:

source: Delete Advert
da_dk: Slet annonce
de_de: Anzeige löschen:
es_es: Eliminar anuncio
fr_fr: Supprimer la pubicité
it_it: Cancella annuncio pubblicità
nl_nl: Wissen Advertentie
pt_pt: Excluir Anúncio

source: Are you sure you want to delete this advert?
da_dk: Er du sikker på du vil slette denne annonce ?
de_de: Sind Sie dass Sie diese Anzeige löschen möchten?
es_es: ¿Estás seguro de querer borrarlo?
fr_fr: Etes-vous sûr de vouloir supprimer cette publicité?
it_it: Sei sicuro di voler cancellare questo annuncio pubblicitario?
nl_nl: Weet u zeker dat u deze advertentie wil verwijderen?
pt_pt: Tem certeza de que deseja excluir este classificado?

source: Select Email File
da_dk: Vælg email-fil.
de_de: Wählen Sie die E-Mail Datei
es_es: Seleccione archivo de correo electrónico
fr_fr: Sélectionnez fichier email
it_it: Scegli fila email
nl_nl: E-mail selecteren
pt_pt: Selecione email do arquivo
