Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Listings Closed
da_dk: Varen lukket
de_de: Listing geschlossen
es_es: Anuncios cerrados
fr_fr: Annonces clôturés
it_it: Annunci chiusi
nl_nl: kavels gesloten
pt_pt: Anúncio Fechado

source: Listings Closed Notification
da_dk: Meddelelse om lukket vare
de_de: Listing geschlossen
es_es: Notificación de publicaciones cerradas
fr_fr: Notification annonces clôturés
it_it: Notifica annunci chiusi
nl_nl: kavels gesloten notificatie
pt_pt: Listagens de Notificação Fechado

source: Listings Relisted
da_dk: Vare der er oprettet igen
de_de: Listing wiedereingestellt
es_es: Anuncios publicados de nuevo
fr_fr: Annonces remis en vente
it_it: Annunci rimessi in vendita
nl_nl: kavels opnieuw vermeld
pt_pt: Anúncios Recadastrados

source: Listings Relisted Notification
da_dk: Meddelelse om vare der er opretttet igen
de_de: Listing wiedereingestellt
es_es: Notificación de anuncios publicados de nuevo
fr_fr: Notification de remise en vente d'un produit
it_it: Notifica annunci rimessi in vendita
nl_nl: kavels opnieuw vermeld notificatie
pt_pt: Notificação anúncios recolocado

source: Listings Suspended
da_dk: Varen er suspenderet
de_de: Listing ausgesetzt
es_es: Anuncios suspendidos
fr_fr: Annonces suspendus
it_it: Annunci sospesi
nl_nl: kavels geschorst
pt_pt: Listagens Suspenso

source: Listings Suspended Notification
da_dk: Meddelelse om suspenderet vare
de_de: Listing ausgesetzt
es_es: Notificación de anuncios suspendidos
fr_fr: Notification annonce suspendu
it_it: Notifica annunci sospesi
nl_nl: kavels geschorst notificatie
pt_pt: Notificação anúncios Suspenso

source: Listings Approved
da_dk: Vare der er godkendt
de_de: Listing genehmigt
es_es: Anuncios aprobados
fr_fr: Annonces approuvés
it_it: Annunci approvati
nl_nl: kavels goedgekeurd
pt_pt: Listagens Aprovado

source: Listings Approved Notification
da_dk: Meddelelse over godkendte vare
de_de: Listing genehmigt
es_es: Notificación de Anuncios Aprobados
fr_fr: Notification d'annonces approuvée
it_it: Notifica annunci approvati
nl_nl: kavels goedgekeurd notificatie
pt_pt: Notificação anúncios Aprovado

source: Listings Closed - No Sale
da_dk: Vare lukket - ikke solgt
de_de: Listing geschlossen - kein Verkauf
es_es: Listados Cerrado - No Venta
fr_fr: Annonces clôturés - pas de vente
it_it: Annunci chiusi - niente vendite
nl_nl: kavels gesloten
pt_pt: Anúncio Fechado - Não Vendido

source: No Sale - Bids Under Reserve
da_dk: Ikke solgt - Bud under mindste pris.
de_de: Kein Verkauf - Gebot unter Mindestpreis
es_es: Anuncios Cerrados - No Venta (Licitaciones Bajo Reserva)
fr_fr: Pas de vente - Enchères sous réserve
it_it: Nessuna Vendita - Offerte in riserva
nl_nl: Geen verkoop - Biedingen onder reserveprijs
pt_pt: Nenhuma venda - Lances Sob Reserva

source: Listings Closed - No Sale (Bids Under Reserve)
da_dk: Varen er lukket - ingen salg (bud under mindste prisen)
de_de: Listing geschlossen - Kein Verkauf (Gebote unter Mindestpreis)
es_es: Anuncios Cerrados - No Venta (Licitaciones Bajo Reserva)
fr_fr: Annonces clôturés - pas de vente (enchères sous réserve)
it_it: Annunci chiusi- Nessuna Vendite (offerte in riserva)
nl_nl: kavels gesloten - Geen verkoop (Biedingen onder reserveprijs)
pt_pt: Anúncio Fechado - Não Vendido (propostas no âmbito de Reserva)

source: %s - Bid Retracted
da_dk: %s - bud trukket tilbage.
de_de: %s - Gebot zurückgezogen
es_es: %s - Oferta Retractada
fr_fr: %s - Enchère rétractée
it_it: %s - Offerta retratta
nl_nl: %s - Bod ingetrokken
pt_pt: %s - Bid Retraído

source: Bid Retraction Notification
da_dk: Meddelelse om at bud er trukket tilbage.
de_de: Gebot wurde zurückgezogen
es_es: Notificación de Retracción de Oferta
fr_fr: Notification rétractation enchère
it_it: Notifica ritiro dell'offerta
nl_nl: Bod ingetrokken notificatie
pt_pt: Notificação Bid Retração

source: %s - New Bid Placed
da_dk: %s - nyt bud er angivet.
de_de: %s - Neues Gebot plaziert
es_es: %s - Nueva oferta realizada
fr_fr: %s - Nouvelle enchère placée
it_it: %s - Nuova offerta pubblicata
nl_nl: %s - Nieuw bod geplaatst
pt_pt: %s - Nova oferta!!!

source: New Bid Notification
da_dk: Meddelelse om nyt bud.
de_de: Neues Gebot plaziert
es_es: Nueva notificación de Oferta
fr_fr: Notification nouvelle enchère
it_it: Notifica nuova offerta
nl_nl: Nieuw bod notificatie
pt_pt: Novo Lance

source: %s - Offer Declined
da_dk: %s - Tilbud afvist.
de_de: %s - Angebot abgelehnt
es_es: %s - Oferta Declinada
fr_fr: %s - Offre déclinée
it_it: %s - Offerta rifiutata
nl_nl: %s - Bod geweigerd
pt_pt: %s - Oferta Recusada !!!

source: Offer Declined
da_dk: Tilbud afvist
de_de: Preisvorschlag abgelehnt
es_es: Oferta rechazada
fr_fr: Offre déclinée
it_it: Offerta rifiutata
nl_nl: %s - Bod geweigerd
pt_pt: Oferta recusada

source: %s - Offer Accepted
da_dk: %s - Tilbud accepteret
de_de: %s - Angebot angenommen
es_es: %s - Oferta aceptada
fr_fr: %s - Offre acceptée
it_it: %s - Offerta accettata
nl_nl: %s - Bod geaccepteerd
pt_pt: %s - Oferecer Accepted

source: Offer Accepted
da_dk: Tilbyd accepteret
de_de: Angebot angenommen
es_es: Oferta aceptada
fr_fr: Offre acceptée
it_it: Offerta accettata
nl_nl: %s - Bod geaccepteerd
pt_pt: Oferta aceita

source: %s - Offer Withdrawn
da_dk: %s - Tilbud trukket tilbage.
de_de: %s - Angebot zurückgezogen
es_es: %s - Oferta Retirada
fr_fr: %s - Offre retirée
it_it: %s - Offerta ritirata
nl_nl: %s - Bod ingetrokken
pt_pt: %s - Oferta Retirado

source: Offer Withdrawn
da_dk: Tilbud trukket tilbage.
de_de: Angebot zurückgezogen
es_es: Oferta Retirada
fr_fr: Offre retirée
it_it: Offerta ritirata
nl_nl: Bod ingetrokken
pt_pt: Oferta Retirado

source: %s - New Offer Posted
da_dk: %s - Nyt tilbud sendt
de_de: %s - Neues Angebot eingestellt
es_es: %s - Nueva Oferta publicada
fr_fr: %s - Nouvelle offre publié
it_it: %s - Nuova offerta inviata
nl_nl: %s - Nieuw bod geplaatst
pt_pt: %s - Recebeu uma Oferta!!!

source: New Offer Notification
da_dk: Meddelelse om nyt tilbud.
de_de: Benachrichtigung neues Angebot
es_es: Notificación de Nueva Oferta
fr_fr: Notification de nouvelle offre
it_it: Notifica nuova offerta
nl_nl: Nieuw bod notificatie
pt_pt: Notificação de Oferta!!!

source: Search
da_dk: Søg
de_de: Suche
es_es: Buscar
fr_fr: Chercher
it_it: Cerca
nl_nl: Zoeken
pt_pt: Pesquisa

source: Featured %s
da_dk: Fremhævet %s
de_de: Ausgewählte %s
es_es: %s Destacados
fr_fr: En vedette %s
it_it: In primo piano %s
nl_nl: Uitgelicht %s
pt_pt: Destaque %s

source: Recent %s
da_dk: Seneste %s
de_de: Zuletzt %s
es_es: Reciente %s
fr_fr: Récent %s
it_it: Recente %s
nl_nl: Recente %s
pt_pt: Recente %s

source: Ending Soon %s
da_dk: Slutter Snart %s
de_de: Bald Beendet %s
es_es: Próximo a cerrar %s
fr_fr: Bientôt fini de %s
it_it: Finendo presto %s
nl_nl: Binnenkort afgelopen %s
pt_pt: Termina em Breve %s

source: from '%s'
da_dk: fra %s
de_de: von '%s'
es_es: de '%s'
fr_fr: de '%s'
it_it: da '%s'
nl_nl: van '%s'
pt_pt: de '%s'

source: Discounted %s
da_dk: Nedsatte %s
de_de: Rabattiert %s
es_es: Descontado %s
fr_fr: à prix réduit %s
it_it: Scontato %s
nl_nl: %s Uitverkoop
pt_pt: Desconto %s

source: Browse %s
da_dk: Gennemse %s
de_de: Durchsuchen Sie %s
es_es: Explorar %s
fr_fr: Parcourir %s
it_it: Naviga %s
nl_nl: Blader %s
pt_pt: %s

source: %s from
da_dk: %s fra
de_de: %s von
es_es: %s desde
fr_fr: %s de
it_it: %s da
nl_nl: %s van
pt_pt: %s de

source: Item Description
da_dk: Vare beskrivelse
de_de: Produktbezeichnung
es_es: Descripción Del Artículo
fr_fr: Description produit
it_it: Descrizione prodotto
nl_nl: Item omschrijving
pt_pt: Descrição do item

source: Listing Deleted
da_dk: Vare slettet.
de_de: Listing gelöscht
es_es: Listado Suspendido
fr_fr: Annonce supprimé
it_it: Annuncio cancellato
nl_nl: kavel verwijderd
pt_pt: Anúncio Deletado

source: View Cart
da_dk: Vis kurv
de_de: Warenkorb ansehen
es_es: Ver Carrito
fr_fr: Voir le panier d'achat
it_it: Visualizzare carrello della spesa
nl_nl: Bekijk winkelwagen
pt_pt: Ver carrinho

source: The shopping cart is empty.
da_dk: Indkøbskurven er tom
de_de: Der Wrenkorb ist leer.
es_es: El carrito de la compra está vacía.
fr_fr: Le panier d'achat est vide.
it_it: Il carrello della spesa è vuoto.
nl_nl: Uw winkelwagen is leeg
pt_pt: O carrinho de compras está vazio.

source: Cart
da_dk: Indkøbskurv
de_de: Warenkorb
es_es: Mi Carrito
fr_fr: Panier
it_it: Carrello
nl_nl: Winkelwagen
pt_pt: Carrinho

source: Draft
da_dk: Kladde
de_de: Entfernen
es_es: Borrador
fr_fr: Brouillon
it_it: Bozza
nl_nl: Concept
pt_pt: Rascunho

source: Listed in Site
da_dk: Vare på auktion.
de_de: auf der Seite gelistet
es_es: Enumerados en el Sitio
fr_fr: Listé dans le site
it_it: Elencato in sito
nl_nl: Vermeld op website
pt_pt: Anunciados no Site

source: Listed in Store
da_dk: Vare i butik.
de_de: im Shop gelistet
es_es: Enumerados en Tienda
fr_fr: Listé dans le magasin
it_it: Elencato in negozio
nl_nl: Vermeld in winkel
pt_pt: Listada em loja

source: Listed in Both
da_dk: Vare begge steder.
de_de: in beidem gelistet
es_es: Enumerados en Ambos
fr_fr: Listé sur le site et le magasin
it_it: Elencato in entrambi
nl_nl: Vermeld op allebei
pt_pt: Anunciado na Loja + Site

source: Featured
da_dk: Udvalgte
de_de: Angeheftet
es_es: Destacada
fr_fr: En vedette
it_it: In primo piano
nl_nl: Uitgelicht
pt_pt: Destaque

source: Unapproved
da_dk: Ikke godkendte.
de_de: nicht genehmigt
es_es: Rechazado
fr_fr: Non approuvée
it_it: Non approvato
nl_nl: Niet goedgekeurd
pt_pt: Não aprovado

source: Admin Suspended
da_dk: Admin suspenderet
de_de: Admin gesperrt
es_es: Administrador suspendido
fr_fr: Suspendu par administrateur
it_it: Sospeso da l'amministratore
nl_nl: Beheerder geschorst
pt_pt: Administrador Suspenso

source: Deleted
da_dk: Selttet
de_de: entfernt
es_es: Eliminado
fr_fr: Supprimé
it_it: Eliminato
nl_nl: Verwijderd
pt_pt: Excluídos

source: Worldwide
da_dk: Hele verden
de_de: weltweit
es_es: En todo el mundo
fr_fr: Monde entier
it_it: Tutto il mondo
nl_nl: Wereldwijd
pt_pt: No mundo todo

source: All offers accepted
da_dk: Alle tilbud modtages.
de_de: Alle Angebote akzeptiert
es_es: Todas las ofertas aceptadas
fr_fr: Toutes les offres acceptées
it_it: Tutte le offerte accettate
nl_nl: Alle directe-koop biedingen geaccepteerd
pt_pt: Todas as ofertas aceites

source: Offers accepted:
da_dk: Tilbud er accepteret.
de_de: Angebote akzeptiert:
es_es: Ofertas Aceptadas
fr_fr: Offres acceptées:
it_it: Offerte accettate:
nl_nl: Directe-koop biedingen geaccepteerd
pt_pt: Oferta Minima Aceita:

source: from %s
da_dk: Fra %s
de_de: von %s
es_es: de %s
fr_fr: de %s
it_it: da %s
nl_nl: van %s
pt_pt: de %s

source: to %s
da_dk: til %s.
de_de: bis %s
es_es: para: %s
fr_fr: à %s
it_it: in %s
nl_nl: naar %s
pt_pt: a %s

source: Your primary address has been changed.
da_dk: Din adresse er blevet ændret.
de_de: Ihre Adresse wurde erfolgreich geändert.
es_es: Tu dirección principal se ha cambiado.
fr_fr: Votre adresse principale a été changée.
it_it: Il tuo indirizzo primario è stato modificato.
nl_nl: Uw primaire adres is gewijzigd
pt_pt: Seu endereço primário foi alterado.

source: The address has been deleted.
da_dk: Adressen er blevet slettet.
de_de: Die Adresse wurde entfernt.
es_es: La dirección ha sido eliminado.
fr_fr: L'adresse a été supprimée.
it_it: L'indirizzo è stato eliminato.
nl_nl: Het adres is verwijderd
pt_pt: O endereço foi apagado.

source: The refund request for transaction: "%s" has been made.
da_dk: Anmodningen refusion for transaktion: "%s" er blevet gjort.
de_de: Die Anfrage auf Erstattung für die Transaktion "%s" wurde erfolgreich gestellt.
es_es: La solicitud de reembolso para la transacción: "%s"se ha hecho.
fr_fr: La demande de remboursement pour la transaction: '%s' a été effectué.
it_it: La richiesta di rimborso per la transazione: "%s" è stata eseguita.
nl_nl: Het terugbetalingsverzoek voor transactie: "%s" is gemaakt.
pt_pt: O pedido de reembolso para a transação: " %s \ "foi feito.

source: The refund request for transaction: "%s" has been accepted.
da_dk: Anmodningen refusion for transaktion: "%s" er blevet accepteret.
de_de: Die Anfrage auf Erstattung für die Transaktion "%s" wurde akzeptiert.
es_es: La solicitud de reembolso para la transacción: "%s"ha sido aceptada.
fr_fr: La demande de remboursement pour la transaction: '%s' a été acceptée.
it_it: La richiesta di rimborso per la transazione: "%s" è stata accettata.
nl_nl: Het terugbetalingsverzoek voor transactie: "%s" is geaccepteerd.
pt_pt: O pedido de reembolso para a transação: \ " %s \ "foi aceite.

source: The refund request for transaction: "%s" has been declined.
da_dk: Anmodningen om transaktionen refusion: "%s" er blevet afvist.
de_de: Die Anfrage auf Erstattung für die Transaktion "%s" wurde nicht genehmigt.
es_es: La solicitud de reembolso para la transacción: "%s" ha sido rechazada.
fr_fr: La demande de remboursement pour la transaction: "%s" a été refusée.
it_it: La richiesta di rimborso per la transazione: "%s" è stata rifiutata.
nl_nl: Het terugbetalingsverzoek voor transactie: "%s" is afgewezen.
pt_pt: O pedido de reembolso para a transação: \ " %s \ "foi recusado.

source: The invoice cannot be accessed
da_dk: Der er ikke adgang til faktura.
de_de: Die Rechnung kann nicht eingesehen werden.
es_es: No se puede acceder a la factura
fr_fr: La facture n'est pas accessible
it_it: La fattura non è accessibile
nl_nl: De factuur kan niet worden geopend
pt_pt: A factura não pode ser acessado

source: View/Print Invoice
da_dk: Se/Udskriv faktura.
de_de: Rechnung drucken
es_es: Ver / Imprimir Factura
fr_fr: Voir/Imprimer la facture
it_it: Visualizza/Stampa fattura
nl_nl: Bekijk/print factuur
pt_pt: Ver / Imprimir Fatura

source: Your bid #%s has been retracted successfully.
da_dk: Dit bud #%s er blevet trukket tilbage med succes.
de_de: Ihr Gebot #%s wurde erfolgreich zurückgezogen.
es_es: Su oferta #%s se ha retirado con éxito.
fr_fr: Votre enchère #%s a été retirée avec succès.
it_it: La tua offerta #%s è stata ritratta con successo.
nl_nl: Uw bod #%s is met succes ingetrokken.
pt_pt: Seu lance # %s foi recolhido com sucesso.

source: Error: the bid cannot be retracted.
da_dk: Fejl: Bud kan ikke trækkes tilbage.
de_de: Fehler: Gebot kann nicht zurückgezogen werden.
es_es: Error: la oferta no puede retraerse.
fr_fr: Erreur: l'enchère ne peut pas être rétractée.
it_it: Errore: l'offerta non può essere ritratta.
nl_nl: Foutmelding: het bod kan niet worden ingetrokken.
pt_pt: Erro: a oferta não pode ser recolhido.

source: Error: the file %s does not exist.
da_dk: Fejl: filen%s findes ikke.
de_de: Fehler: Die Datei %s existiert nicht.
es_es: Error: el archivo %s no existe.
fr_fr: Erreur: le fichier %s n'existe pas.
it_it: Errore: il file %s non esiste.
nl_nl: Foutmelding: het bestand %s bestaat niet.
pt_pt: Erro: o arquivo %s não existe.

source: Unable to download the requested file.
da_dk: Ikke i stand til at hente den ønskede fil.
de_de: Fehler beim downloaden.
es_es: No se puede descargar el archivo solicitado.
fr_fr: Impossible de télécharger le fichier demandé.
it_it: Impossibile scaricare il file richiesto.
nl_nl: Niet in staat om het bestand te downloaden.
pt_pt: Não é possível baixar o arquivo solicitado.

source: Sale Invoice - ID: #%s
da_dk: Salgs faktura - ID: #%s
de_de: Rechnung (Nr.): #%s
es_es: Factura de Venta - ID: #%s
fr_fr: Facture - ID: #% s
it_it: Fattura di vendita - ID: #%s
nl_nl: Verkoop factuur - ID: #%s
pt_pt: Dados da Venda - ID: # %s

source: Only the seller or the buyer can edit / combine invoices
da_dk: Kun sælger eller køber kan redigere / kombinere fakturaer
de_de: Nur der Verkäufer oder Käufer konnen Rechnungen editieren / kombinieren.
es_es: Sólo el vendedor o el comprador puede editar / combinar facturas
fr_fr: Seul le vendeur ou l'acheteur peut modifier / combiner factures
it_it: Solo il venditore o l'acquirente possono modificare / combinare fatture
nl_nl: Alleen de verkoper of de koper kan facturen bewerken of combineren
pt_pt: Apenas o vendedor ou o comprador pode editar / combinar faturas

source: The invoice has been saved successfully.
da_dk: Fakturaen er blevet gemt.
de_de: Die Rechnung wurde erfolgreich gespeichert.
es_es: La factura se ha guardado correctamente.
fr_fr: La facture a été enregistrée avec succès.
it_it: La fattura è stata salvata con successo.
nl_nl: De factuur is opgeslagen.
pt_pt: A fatura foi salva com sucesso.

source: The invoice doesn't exist or it cannot be edited.
da_dk: Fakturaen findes ikke, eller kan ikke redigeres.
de_de: Die Rechnung existiert nicht oder kann nicht editiert werden.
es_es: La factura no existe o no se puede editar.
fr_fr: La facture n'existe pas ou ne peut pas être modifiée.
it_it: La fattura non esiste o non può essere modificata.
nl_nl: De factuur bestaat niet of kan niet gewijzigd worden
pt_pt: A factura não existe ou ele não pode ser editado.

source: Combine Purchases
da_dk: Kombiner køb
de_de: Käufe kombinierten
es_es: Combinar las compras
fr_fr: L'acheteur peut combiner les achats
it_it: Combina acquisti
nl_nl: Combineer aankopen
pt_pt: Combinar Compras

source: Edit Invoice - ID: #%s
da_dk: Rediger faktura - ID: #%s
de_de: Rechnung editieren: #%s
es_es: Editar Factura - ID: #%s
fr_fr: Modifier facture - ID: #%s
it_it: Modifica fattura - ID: #%s
nl_nl: Bewerk factuur - ID: #%s
pt_pt: Editar Invoice - ID: # %s

source: Invoice #%s has been updated successfully.
da_dk: Faktura #%s er blevet opdateret.
de_de: Rechnung #%s wurde erfolgreich aktualisiert.
es_es: Factura #%s se ha actualizado correctamente.
fr_fr: La facture #%s a été mise à jour avec succès.
it_it: Fattura #%s è stata aggiornata con successo.
nl_nl: Factuur #%s is bijgewerkt.
pt_pt: Fatura # %s foi atualizado com sucesso.

source: You cannot update this invoice.
da_dk: Du kan ikke opdatere denne faktura.
de_de: Sie können die Rechnung nicht aktualisieren.
es_es: No puede actualizar esta factura.
fr_fr: Vous ne pouvez pas mettre à jour cette facture.
it_it: Non puoi aggiornare questa fattura.
nl_nl: Deze factuur kan niet worden bijgewerkt.
pt_pt: Você não pode atualizar esta fatura.

source: Update Status
da_dk: Status på opdatering.
es_es: Actualizar estado
fr_fr: État de mise à jour
it_it: Aggiorna status
pt_pt: Atualizar o status

source: The statuses of the download links have been updated.
da_dk: Status for link til download er blevet opdateret.
de_de: Die Statuse der Download-Links wurden aktualisiert.
es_es: Los estados de los enlaces de descarga se han actualizado.
fr_fr: Les statuts des liens de téléchargement ont été mis à jour.
it_it: Gli status dei link per il scaricare sono stati aggiornati.
nl_nl: De statussen van de download links zijn bijgewerkt.
pt_pt: Os status dos links para download foram atualizados.

source: The selected messages have been archived
da_dk: De valgte meddelelser er blevet arkiveret
de_de: Die ausgewählten Nachrichten wurden archiviert
es_es: Los mensajes seleccionados se han archivado
fr_fr: Les messages sélectionnés ont été archivés
it_it: I messaggi scelti sono stati archiviati
nl_nl: De geselecteerde berichten zijn gearchiveerd
pt_pt: As mensagens selecionadas foram arquivados

source: The message has been posted successfully.
da_dk: Beskeden er blevet sendt med succes
de_de: Die Nachricht wurde erfolgreich veröffentlicht.
es_es: El mensaje ha sido enviado con éxito.
fr_fr: Le message a été posté avec succès.
it_it: Il messaggio è stato pubblicato con successo.
nl_nl: Het bericht is succesvol geplaatst.
pt_pt: A mensagem foi postada com sucesso.

source: The selected topic doesnt exist or you are not allowed to view it.
da_dk: Den valgte vare eksistere ikke eller du har ikke tilladelse til at se den
de_de: Das gewählte Thema existiert nicht oder Sie haben keine Zugriffsrechte.
es_es: No existe el tema seleccionado o no esta permitido para verlo.
fr_fr: Le sujet choisi n'existe pas ou vous n'êtes pas autorisé à le voir.
it_it: Il sogetto scelto non esiste o non hai il permesso di vederlo.
nl_nl: Het geselecteerde onderwerp bestaat niet of u bent niet gemachtigd om het te bekijken.
pt_pt: Does not exist o tópico selecionado ou você não tem permissão para visualizá-lo.

source: Offer #%s has been accepted.
da_dk: Offer #%s er blevet accepteret.
de_de: Angebot #%s wurde akzeptiert.
es_es: Oferta #% s ha sido aceptada.
fr_fr: L'offre #%s a été acceptée.
it_it: Offerta #%s è stata accettata.
nl_nl: Bod #%s is geaccepteerd.
pt_pt: Oferta # %s foi aceite.

source: There was an error in accepting the offer: there is not enough quantity available or you are not the owner of the item.
da_dk: Der opstod en fejl i at acceptere tilbuddet: der er ikke nok på lager, eller du er ikke sælger af varen.
de_de: Es gab einen Fehler in der Annahme des Angebots: es gibt nicht genug verfügbare Mengen oder Sie nicht der Eigentümer der Sache.
es_es: Se produjo un error al aceptar la oferta: no hay suficiente cantidad disponible, o usted no es el propietario del elemento.
fr_fr: Il y a eu une erreur en acceptant l'offre: la quantité disponible est insuffisante ou vous n'êtes pas le propriétaire de produit.
it_it: Si è verificato un errore nell'accettare l'offerta: non c'è abbastanza quantità disponibile o non sei il proprietario dell'articolo.
nl_nl: Er is een fout opgetreden in het aanvaarden van het bod: er is niet genoeg beschikbare hoeveelheid of u bent niet de eigenaar van het item.
pt_pt: Houve um erro ao aceitar a oferta: não há quantidade suficiente disponível ou você não é o dono do item.

source: Offer #%s has been declined.
da_dk: Offer #%s er blevet afvist.
de_de: Angebot #% s wurde abgelehnt.
es_es: Oferta #%s ha sido rechazada.
fr_fr: L'offre #%s a été refusée.
it_it: Offerta #%s è stata rifiutata.
nl_nl: Bod #%s is ingetrokken.
pt_pt: Oferta # %s foi recusado.

source: Error: the offer cannot be declined.
da_dk: Fejl: tilbuddet kan ikke blive afvist.
de_de: Fehler: das Angebot kann nicht abgelehnt werden.
es_es: Error: la oferta no puede ser rechazada.
fr_fr: Erreur: l'offre ne peut pas être refusée.
it_it: Errore: l'offerta on può essere rifiutata.
nl_nl: Fout: het aanbod kan niet worden afgewezen.
pt_pt: Erro: a oferta não pode ser recusado.

source: Offer #%s has been withdrawn.
da_dk: Offer #%s er blevet trukket tilbage.
de_de: Angebot #% s wurde zurückgezogen.
es_es: Oferta #%s ha sido retirada.
fr_fr: L'offre #% s a été retirée.
it_it: Offerta #%s è stata ritirata.
nl_nl: Bod #%s is ingetrokken
pt_pt: Oferta # %s foi retirado.

source: Error: the offer cannot be withdrawn.
da_dk: Fejl: tilbuddet kan ikke trækkes tilbage.
de_de: Fehler: das Angebot kann nicht zurückgezogen werden.
es_es: Error: la oferta no podrá ser retirada.
fr_fr: Erreur: l'offre ne peut pas être retirée.
it_it: Errore: l'offerta non può essere ritirata.
nl_nl: Fout: het bod kan niet worden ingetrokken.
pt_pt: Erro: a oferta não pode ser retirada.

source: Error: cannot make a counteroffer for this offer.
da_dk: Fejl: kan ikke lave en counteroffer til dette tilbud.
de_de: Fehler: Es kann kein Gegenangebot für diesen Artikel abgegeben werden.
es_es: Error: No se puede hacer una contraoferta para esta oferta.
fr_fr: Erreur: ne peut pas faire une contre-offre pour cette offre.
it_it: Errore: non può fare una controfferta per questa offerta.
nl_nl: Fout: u kan geen tegenbod doen voor dit aanbod.
pt_pt: Erro: não pode fazer uma contra-proposta para esta oferta.

source: Make a Counter Offer
da_dk: Lav et modtilbud
de_de: Gegenangebot abgeben
es_es: Hacer una contraoferta
fr_fr: Faire une contre-offre
it_it: Fai una controfferta
nl_nl: Een tegenbod doen
pt_pt: Faça uma contra-oferta

source: Offer Details
da_dk: Detaljer for tilbud.
de_de: Angebot-Details
es_es: Detalles de la oferta:
fr_fr: Détails de l'offre
it_it: Dettagli offerta
nl_nl: Bod details
pt_pt: Detalhes da oferta
