Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Sale Transaction Fee
da_dk: Salg gebyr
de_de: Verkaufsgebühr
es_es: Tarifa de la transacción de venta
fr_fr: Frais de transaction de vente
it_it: Tassa di transazione
nl_nl: Verkoop transactiekosten
pt_pt: Taxa de transação de venda

source: Store Subscription Fee
da_dk: Butik abonnements gebyr
de_de: Shop Abonnement Gebühr
es_es: Tarifa de suscripción de la tienda
fr_fr: Frais de souscription magasin
it_it: Tassa abbonamento negozio
nl_nl: Winkel abonnementskosten
pt_pt: Loja comissão de subscrição

source: User Signup Fee
da_dk: Tilmeldingsgebyr.
de_de: Anmelde Gebühr
es_es: Cuota de Inscripción de usuario
fr_fr: Frais d'inscription de l'utilisateur
it_it: Tassa d'inscrizione utente
nl_nl: Aanmeldingskosten
pt_pt: Taxa de inscrição do usuário

source: User Verification Fee
da_dk: Bruger bekræftelse gebyr
de_de: Nutzer-Verifizierungsgebühr
es_es: Tarifa de verificación de usuario
fr_fr: Frais de vérification de l'utilisateur
it_it: Tassa verificazione utente
nl_nl: Gebruiker verificatie
pt_pt: Taxa de verificação do usuário

source: %s listings have been opened.
da_dk: %s annonce er blevet åben.
de_de: %s einsehen geöffnet wurden.
es_es: %s artículos han sido abiertos
fr_fr: %s annonces ont été ouvertes.
it_it: %s annunci sono stati aperti.
nl_nl: %s aanbiedingen zijn opengesteld.
pt_pt: %s listas foram abertas.

source: %s listings have been closed.
da_dk: %s annonce er blevet lukket.
de_de: %s einsehen wurden geschlossen.
es_es: %s artículos han sido cerrados
fr_fr: %s annonces ont été fermés.
it_it: %s annunci sono stati chiusi.
nl_nl: %s aanbiedingen zijn afgesloten.
pt_pt: %s listas foram fechadas.

source: %s listings have been relisted.
da_dk: %s annonce er blevet relisted.
de_de: %s einsehen haben erneut eingestellt.
es_es: %s articulos han sido republicados.
fr_fr: %s listes ont été remis en vente.
it_it: %s annunci sono stati rimessi in vendita.
nl_nl: %s aanbiedingen zijn opnieuw aangeboden.
pt_pt: %s anúnicios foram republicados.

source: %s listings have been activated.
da_dk: %s annonce er blevet aktiveret.
de_de: %s einsehen aktiviert wurden.
es_es: %s articulos han sido activados
fr_fr: %s de listes ont été activées.
it_it: %s annunci sono stati attivati.
nl_nl: %s aanbiedingen zijn geactiveerd.
pt_pt: %s listas foram ativados.

source: %s listings have been suspended.
da_dk: %s annonce er blevet suspenderet.
de_de: %s einsehen wurden ausgesetzt.
es_es: %s artículos han sido suspendidos
fr_fr: %s annonces ont été activées.
it_it: %s annunci sono stati sospesi.
nl_nl: %s aanbiedingen zijn opgeschort.
pt_pt: %s anúncios foram suspensos.

source: %s listings have been approved.
da_dk: %s annonce er blevet godkendt.
de_de: %s einsehen genehmigt worden sind.
es_es: %s artículos han sido aprobados
fr_fr: %s annonces ont été approuvées.
it_it: %s annunci sono stati approvati.
nl_nl: %s aanbiedingen zijn goedgekeurd.
pt_pt: %s listas foram aprovadas.

source: %s listings have been undeleted.
da_dk: %s annonce er blevet gendannet.
de_de: %s einsehen wurden wiederhergestellt.
es_es: %s artículos han sido restaurados.
fr_fr: %s annonces ont été restaurés.
it_it: %s annunci non sono stati cancellati.
nl_nl: %s aanbiedingen zijn hersteld.
pt_pt: %s listas foram recuperados.

source: %s listings have been deleted.
da_dk: %s annonce er blevet slettet.
de_de: %s einsehen wurden gelöscht.
es_es: %s artículos han sido borrados
fr_fr: %s listes ont été supprimés.
it_it: %s annunci sono stati cancellati.
nl_nl: %s aanbiedingen zijn verwijderd.
pt_pt: %s listas foram excluídos.

source: Image
da_dk: Billede
de_de: Bilder
es_es: Imagen
it_it: Immagine
nl_nl: Afbeelding
pt_pt: Imagem

source: Video
es_es: Vídeo
fr_fr: Vidéo
pt_pt: Vídeo

source: Download
es_es: Descargar
fr_fr: Télécharger
it_it: Scaricare
pt_pt: Baixar

source: Public Question - Listing ID: #%s
da_dk: offentlig spørgsmål - Annonce ID: #%s
de_de: Öffentliche Frage - Artikel Nr.: %s
es_es: pregunta pública articulo ID: #%s
fr_fr: Question publique - Annonce ID: #%s
it_it: Domanda pubblica - Annuncio ID: #%s
nl_nl: Openbare vraag - aanbieding ID: #%s
pt_pt: Pergunta pública - Anúncio ID: # %s

source: Private Message - Listing ID: #%s
da_dk: Privat Besked - Annonce ID: #%s
de_de: Private Nachricht - Artikel Nr.: %s
es_es: mensaje privado articulo ID: #%s
fr_fr: Message privé - Annonce ID: #%s
it_it: Messaggio privato - Annuncio ID: #%s
nl_nl: Privébericht - aanbieding ID: #%s
pt_pt: Mensagem Privada - Anúncio ID: #%s

source: Sale Transaction - Invoice ID: #%s
da_dk: Salgstransaktion - Faktura ID: #% s
de_de: Sale Transaktion - Rechnung ID: #%s
es_es: transacción de venta factura ID: #%s
fr_fr: Transaction de vente - Facture ID: #%s
it_it: Transazione di vendita - Fattura ID: #%s
nl_nl: Verkooptransactie - factuur-ID: #%s
pt_pt: Venda transação - Fatura ID: # %s

source: Message from Site Admin
da_dk: Besked fra Forum Auktioner
de_de: Nachricht vom Administrator
es_es: mensaje del administrador del sitio
fr_fr: Message de l'administrateur du site
it_it: Messaggio dal amministratore del sito
nl_nl: Bericht vanuit terrein Admin
pt_pt: Mensagem do administrador do site

source: Abuse Report - User: %s
da_dk: Rapport om misbrug - Bruger:% s
de_de: Missbrauchsmeldung - Benutzer: %s
es_es: reporte de abuso- User: %s
fr_fr: Rapport d'abus - Utilisateur : %s
it_it: Segnala un abuso - Utente: %s
nl_nl: Verslag - gebruiker misbruik: %s
pt_pt: Relatório de abusos - Usuário: %s

source: Abuse Report - Listing ID: %s
da_dk: Rapport om misbrug - Annonce ID:% s
de_de: Missbrauchsmeldung - Artikel ID.: %s
es_es: abuso de reporte- articulo ID: %s
fr_fr: Signaler un abus - Annonce ID %s
it_it: Segnala un abuso - Annuncio ID: %s
nl_nl: Misbruik melden - Advertentie-ID:%s
pt_pt: Relatório de abusos - Anúncio ID: %s

source: Refund Request - Invoice ID: #%s
da_dk: Refusionsanmodning - Faktura ID: #% s
de_de: Erstattungsantrag - Rechnungs ID: #%s
es_es: requerimiento de devolución factura ID: #%s
fr_fr: Demande de remboursement -Facture ID: #%s
it_it: Richiesta di rimborso - Fattura ID: #%s
nl_nl: Terugbetaling verzoek - factuur-ID: #%s
pt_pt: Solicitação de reembolso - Fatura ID: # %s

source: Fwd:
da_dk: Vidresend:
es_es: reenvio:

source: All Users
da_dk: Alle brugere
de_de: Alle Benutzer
es_es: Todos los usuarios
fr_fr: Tous les utilisateurs
it_it: Tutti gli utenti
nl_nl: Gebruikers
pt_pt: Todos os usuários

source: Active Users
da_dk: Aktive brugere
de_de: Aktive Benutzer
es_es: Usuarios activos
fr_fr: Utilisateurs actives
it_it: Utenti attivi
nl_nl: Actieve gebruikers
pt_pt: Usuários ativos

source: Suspended Users
da_dk: Udelukket bruger
de_de: Abgehängte Benutzer
es_es: Usuarios suspendidos
fr_fr: Utilisateurs suspendés
it_it: Utenti sospesi
nl_nl: Geschorste gebruikers
pt_pt: Usuários suspensos

source: Newsletter Subscribers
da_dk: Nyhedsbrev Abonnenter
de_de: Newsletter-Abonnenten
es_es: Suscriptores de newsletter
fr_fr: Abonnés à la newsletter
it_it: Abbonati alla newsletter
nl_nl: Nieuwsbriefabonnees
pt_pt: Boletim informativo inscritos

source: Store Owners
da_dk: Butiksejere
de_de: Shop Besitzer
es_es: Los propietarios de las tiendas
fr_fr: Propriétaires de magasins
it_it: Proprietari di negozi
nl_nl: Winkeliers
pt_pt: Donos de lojas

source: Positive
da_dk: Positiv
de_de: Positiv
es_es: Positiva
fr_fr: Positif
it_it: Positivo
nl_nl: Positief
pt_pt: Positivo

source: Negative
da_dk: Negativ
de_de: Negativ
es_es: Negativa
fr_fr: Négatif
it_it: Negativo
nl_nl: Negatief
pt_pt: Negativo

source: Last Month
da_dk: Sidste Måned
de_de: Letzter Monat
es_es: Último mes
fr_fr: Le mois dernier
it_it: Lo scorso mese
nl_nl: Laatste maand
pt_pt: Mês passado

source: Last 6 Months
da_dk: Seneste 6 Måneder
de_de: Letzen 6 Monate
es_es: Últimos 6 meses
fr_fr: (6 caractères minimum)
it_it: Ultimi 6 mesi
nl_nl: Laatste 6 maanden
pt_pt: Últimos 6 meses

source: Last 12 Months
da_dk: Seneste 12 Måneder
de_de: Letztes Jahr
es_es: Últimos 12 Meses
fr_fr: Les 12 derniers mois
it_it: Ultimi 12 mesi
nl_nl: Laatste 12 maanden
pt_pt: Últimos 12 Meses

source: User Verification Subscription
da_dk: Bruger bekræftelse gebyr
de_de: Nutzer Verifizierungsabonnement
es_es: suscripción Verificación de usuario
fr_fr: Abonnement vérification de l'utilisateur
it_it: Abbonamento verificazione utente
nl_nl: Gebruiker verificatie abonnement
pt_pt: Verificação de assinatura de usuário

source: Store Subscription
da_dk: Abonnement for shop
de_de: Shop Eröffnung
es_es: Suscripción a la Tienda
fr_fr: Abonnement magasin
it_it: Abbonamento negozio
nl_nl: Winkel abonnement
pt_pt: Assinatura para loja

source: You must select at least one method of payment.
da_dk: Du skal vælge mindst én betalingsmåde.
de_de: Sie müssen mindestens eine Zahlungsmethode wählen.
es_es: usted debe seleccionar al menos un método de pago
fr_fr: Vous devez sélectionner au moins une méthode de paiement.
it_it: È necessario selezionare almeno un metodo di pagamento.
nl_nl: U moet ten minste één betaalmethode selecteren.
pt_pt: Você deve selecionar pelo menos um método de pagamento.

source: days
da_dk: dage
de_de: Tage
es_es: dias
fr_fr: jours
it_it: giorni
nl_nl: dagen
pt_pt: dias

source: day
da_dk: dag
de_de: Tag
es_es: día
fr_fr: jour
it_it: giorno
nl_nl: dag
pt_pt: dia

source: years
da_dk: år
de_de: Jahre
es_es: años
fr_fr: années
it_it: anni
nl_nl: jaar
pt_pt: anos

source: year
da_dk: år
de_de: Jahr
es_es: año
fr_fr: année
it_it: anno
nl_nl: jaar
pt_pt: ano

source: months
da_dk: måneder
de_de: Monate
es_es: meses
fr_fr: mois
it_it: mesi
nl_nl: maanden
pt_pt: meses

source: month
da_dk: måned
de_de: Monat
es_es: mes
fr_fr: mois
it_it: mese
nl_nl: maand
pt_pt: mês

source: weeks
da_dk: uger
de_de: Wochen
es_es: semanas
fr_fr: semaines
it_it: settimane
nl_nl: weken
pt_pt: semanas

source: week
da_dk: uge
de_de: Woche
es_es: semana
fr_fr: semaine
it_it: settimana
pt_pt: semana

source: hours
da_dk: timer
de_de: Stunden
es_es: Horas
fr_fr: heures
it_it: ore
nl_nl: uren
pt_pt: horas

source: hour
da_dk: time
de_de: Stunde
es_es: hora
fr_fr: heure
it_it: ora
nl_nl: uur
pt_pt: hora

source: minutes
da_dk: minutter
de_de: Minuten
es_es: Minutos
it_it: minuti
nl_nl: minuten
pt_pt: minutos

source: minute
da_dk: minut
es_es: minuto
it_it: minuto
nl_nl: minuut
pt_pt: minuto

source: mins
da_dk: min.
de_de: Minuten
es_es: minutos
it_it: m
nl_nl: min.
pt_pt: m

source: seconds
da_dk: sekunder
de_de: Sekunden
es_es: segundos
fr_fr: secondes
it_it: secondi
nl_nl: seconden
pt_pt: segundos

source: second
da_dk: sekund
de_de: Sekunde
es_es: segundo
fr_fr: seconde
it_it: secondo
nl_nl: seconde
pt_pt: segundo

source: secs
da_dk: sek.
de_de: sek
es_es: segs
fr_fr: secondes
it_it: s
nl_nl: sec
pt_pt: s

source: sec
da_dk: sek.
de_de: s
es_es: ﻿Seg.
it_it: s
nl_nl: seconden
pt_pt: s

source: Send
de_de: absenden
es_es: Enviar
fr_fr: Envoyer
it_it: Invia
nl_nl: sturen
pt_pt: Enviar

source: Make Payment
da_dk: Foretag Betaling
de_de: Bezahlung einleiten
es_es: Hacer Pago
fr_fr: Effectuer un paiement.
it_it: Effettua pagamento
nl_nl: Betalen
pt_pt: Fazer pagamento

source: Place Order
da_dk: Gennemfør Ordre
de_de: Order platzieren
es_es: Procesar Orden
fr_fr: Passer la commande
it_it: Invia ordine
nl_nl: Bestel
pt_pt: Fazer encomenda

source: Update Cart
da_dk: Opdater kurv
de_de: Warenkorb aktualisieren
es_es: Actualizar carrito
fr_fr: Mettre à jour le panier
it_it: Aggiorna carrello della spesa
nl_nl: Werk winkelmandje bij
pt_pt: Atualizar carrinho

source: Submit
da_dk: Indsend
de_de: Absenden
es_es: Enviar
fr_fr: Envoyer
it_it: Invia
nl_nl: Verzenden
pt_pt: Enviar

source: Next Step
da_dk: Næste Step
de_de: Nächster Schritt
es_es: Próximo paso
fr_fr: Étape Suivante
it_it: Prossimo passo
nl_nl: Volgende stap
pt_pt: Próximo passo

source: Previous Step
da_dk: Forrige Step
de_de: Vorheriger Schritt
es_es: Paso previo
fr_fr: Étape précédente
it_it: Passo precedente
nl_nl: Vorige stap
pt_pt: Passo anterior

source: List Now
da_dk: Annoncere nu
de_de: Einstellen
es_es: Publicar
fr_fr: Listez maintenant
it_it: Lista ora
nl_nl: Lijst Nu
pt_pt: Confirmar anúncio

source: Save as Draft
da_dk: Gem som kladde
de_de: Entwurf
es_es: Guardar como borrador
fr_fr: Enregistrer comme brouillon
it_it: Salvare come bozza
nl_nl: Opslaan als concept
pt_pt: Salvar como rascunho

source: Calculate
da_dk: Kalkulér
de_de: Berechnen
es_es: Calcular
fr_fr: Calculer
it_it: Calcola
nl_nl: Bereken
pt_pt: Calcular

source: Update Values
da_dk: Opdatér Værdier
de_de: Zulässige Werte
es_es: actualizar valores
fr_fr: Mettre à jour les valeurs
it_it: Aggiorna valori
nl_nl: Waarden bijwerken
pt_pt: Atualizar valores

source: Login
da_dk: Logind
es_es: Iniciar sesion
fr_fr: Connectez-vous
it_it: Accedi
nl_nl: Al geregistreerd? Klik hier om in te loggen.
pt_pt: Entrar

source: Save Settings
da_dk: Gem Indstillinger
de_de: Einstellungen speichern
es_es: Guardar ajustes
fr_fr: Sauvegarder les paramètres
it_it: Salva impostazioni
nl_nl: Instellingen opslaan
pt_pt: Salvar configurações

source: User Signup Fee - User ID: #%s
da_dk: Tilmeldingsgebyr - Bruger ID:#%s
de_de: Anmeldungsgebühr für #%s
es_es: tarifa de usuario registrado - Usuario ID: #%s
fr_fr: Frais d'inscription utilisateur - ID utilisateur : #%s
it_it: Tass Registrazione Utente - Utente ID: #%s
nl_nl: Gebruikers inschrijven fee - gebruiker ID: #%s
pt_pt: Taxa de inscrição do usuário - ID do usuário: #%s

source: Listing Setup Fee - Listing ID: #%s
da_dk: Annonce oprettelses gebyr - Annonce ID: #%s
de_de: Artikel Einrichtungsgebühr - Artikel-ID: #%s
es_es: Tarifa de Configuración de Articulo - ID: #%s
fr_fr: Frais d'installation d'annonce - ID annonce: #%s
it_it: Tassa impostazione annuncio - Annuncio ID: #%s
nl_nl: Aanbieding setup fee - aanbieding ID: #%s
pt_pt: Taxa de instalação - Anúncio ID: # %s

source: Sale Transaction Fee - Sale ID: #%s
da_dk: Salgets handel gebyr - Salg ID: #%s
de_de: Verkaufsprovision ID: #%s
es_es: tarifa de venta de transacción venta ID: #%s
fr_fr: Frais de transaction de vente - vente ID: #%s
it_it: Tassa transazione di vendita - Vendita ID: #%s
nl_nl: Verkoop transactie fee - verkoop-ID: #%s
pt_pt: Taxa de venda transação - Venda ID: # %s

source: Direct Payment Purchase - Invoice ID: #%s
da_dk: Direkte betaling af købet - Faktura ID: #%s
de_de: Direkt Zahlung - Rechnung ID: #%s
es_es: compra directa de pago ID: #%s
fr_fr: Achat par paiement direct - facture ID: #%s
it_it: Pagamento acquisto diretto - Fattura ID: #%s
nl_nl: Rechtstreekse betaling inkoop - factuur-ID: #%s
pt_pt: Compra de pagamento direto - Fatura ID: # %s

source: Credit Account - User ID: #%s
da_dk: Kredit konto - Bruger-ID: #%s
de_de: Kreditkonto - Benutzer-ID: #%s
es_es: cuenta de crédito usuario ID: #%s
fr_fr: Créditer compte - ID utilisateur: #%s
it_it: Accreditare conto - Utente ID: #%s
nl_nl: Creditrekening - gebruikers-ID: #%s
pt_pt: Conta de crédito - ID do usuário: #%s

source: Store Subscription Fee - %s Store - User ID: #%s
da_dk: Shop abonnements gebyr - %s shop - bruger-ID: #%s
de_de: Shop Zeichnungsgebühr -%s Shop- Benutzer-ID: #%s
es_es: Tarifa de suscripción de tienda- %s tienda - ID de usuario: #%s
fr_fr: Frais d'inscription de magasin - %s Magasin - ID Utilisateur: #%s
it_it: Tassa sottoscrizione negozio - %s Negozio - utente ID: #% s
nl_nl: Winkel abonnementskosten - %s winkel - gebruikers ID: #%s
pt_pt: Taxa de inscrição da loja -%s Loja - ID do usuário: #%s

source: User Verification Fee - User ID: #%s
da_dk: Bruger bekræftelse gebyr - Bruger ID: #%s
de_de: User Verification Fee - Benutzer-ID: #%s
es_es: Tarifa de verificación de usuario - Usuario ID: #%s
fr_fr: Frais vérification utilisateur - ID utilisateur: #%s
it_it: Tassa verificazione utente - ID Utente: #%s
nl_nl: Gebruiker verificatie fee - gebruikers-ID: #%s
pt_pt: Taxa de verificação do usuário - ID do usuário: #%s

source: Cancel
da_dk: Annuller
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
it_it: Annulla
nl_nl: Annuleren
pt_pt: Cancelar

source: Home
da_dk: Hjem
es_es: Inicio
fr_fr: Accueil

source: Settings
da_dk: Indstillinger
de_de: Einstellungen
es_es: Ajustes
fr_fr: Paramètres
it_it: Impostazioni
nl_nl: De instellingen zijn succesvol opgeslagen.
pt_pt: Configurações

source: Site Setup
da_dk: Sideindstillinger
es_es: Configuración del sitio
fr_fr: Configuration du site
it_it: Impostazione sito
pt_pt: Configuração do site

source: User Settings
da_dk: Brugerindstillinger
de_de: Benutzereinstellungen
es_es: Opciones del Usuario
fr_fr: Réglages utilisateur
it_it: Impostazioni utente
nl_nl: Gebruikersinstellingen
pt_pt: Configurações do usuário

source: Registration & Verification
da_dk: Registrering og verifikation
de_de: Benutzer Registration
es_es: Registro y verificación
fr_fr: Enregistrement et vérification
it_it: Registrazione e verificazione
nl_nl: Registratie & Verification
pt_pt: Registro e verificação

source: Signup Confirmation
da_dk: Tilmeld Bekræftelse
de_de: Benutzer Anmeldung Bestätigung
es_es: Confirmación de registro
fr_fr: Confirmation inscription utilisateur
it_it: Conferma inscrizione
nl_nl: Bevestiging Inschrijven
pt_pt: Confirmação de subscrição

source: Account Settings
da_dk: Kontoindstillinger
de_de: Kontoeinstellungen
es_es: Ajustes de la cuenta
fr_fr: Paramètres de compte
it_it: Impostazioni conto
nl_nl: Account instellingen
pt_pt: Configurações da conta

source: Private Reputation Comments
da_dk: Privat brugere omdømme
de_de: Aktivieren Privat Kommentare ansehen
es_es: Comentarios privados de reputación
fr_fr: Commentaires réputation privé
it_it: Reputazione ​​commenti privati
pt_pt: Reputação privados comentários

source: Users Reputation
da_dk: Bruger omdømme
de_de: Benutzer Reputation
es_es: Reputación del usuario
fr_fr: Réputation utilisateurs
it_it: Reputazione utenti
nl_nl: Gebruikers reputatie
pt_pt: Reputação de usuários

source: Site Settings
da_dk: Indstillinger for websted
de_de: Seiten Einstellungen
es_es: Ajustes del sitio web
fr_fr: Réglages du site
it_it: Impostazioni sito
nl_nl: Site instellingen
pt_pt: Configurações do site

source: Home Page Appearance
da_dk: Hjemmeside udseende
de_de: Startseite Aussehen
es_es: Aparencia página de inicio
fr_fr: Apparence page d'accueil
it_it: Aspetto della prima pagina
nl_nl: Startpagina Verschijning
pt_pt: Página aparência

source: Time and Date
da_dk: Tid og dato
de_de: Zeit und Datum
es_es: Hora y fecha
fr_fr: Heure et date
it_it: Data e ora
nl_nl: Tijd en datum
pt_pt: Data e hora

source: Multi Language Support
da_dk: Support af multi sproglag
de_de: Unterstützung für mehrere Sprachen
es_es: Soporte multilingüe
fr_fr: Support multi-langue
it_it: Supporto multilingua
nl_nl: Meertalige ondersteuning
pt_pt: Multi suporte ao idioma

source: SEO Settings
da_dk: SEO indstillinger
de_de: SEO Einstellungen
es_es: Configuración SEO
fr_fr: Paramètres SEO
it_it: Impostazioni SEO
nl_nl: Pagina SEO Instellingen
pt_pt: Configurações de SEO

source: Cron Jobs
es_es: Tareas cron

source: Private Site/Single Seller
da_dk: Privat shop/ikke erhverv.
de_de: Private Website / Einzel Verkäufer
es_es: Sitio privado / Vendedor individual
fr_fr: Site privé/Vendeur unique
it_it: Sito privato/Unico venditore
nl_nl: Private Site / Single Verkoper
pt_pt: Sítio privado/Individual vendedor

source: Users Messaging
da_dk: Brugere beskeder
de_de: Nutzer Messaging
es_es: Mensajería del usuarios
fr_fr: Messagerie d'utilisateurs
it_it: Messaggistica utenti
nl_nl: Gebruikers Messaging
pt_pt: Mensagem usuarios

source: Preferred Sellers Feature
da_dk: Særlige funktioner for nogle sælger.
de_de: Bevorzugte Verkäufer Merkmal
es_es: Característica de los vendedores preferidos
fr_fr: Fonction vendeurs préférés
it_it: Funzione venditori preferiti
nl_nl: Voorkeur Verkopers Feature
pt_pt: Recorde de vendedores preferidos

source: Site Invoices Settings
da_dk: Websides fakturaer indstillinger
de_de: Site Rechnungen Einstellungen
es_es: Configuración de cuentas del sitio
fr_fr: Paramètres des factures du site
it_it: Impostazioni fatture sito
nl_nl: Site facturen instellingen
pt_pt: Configurações das faturas do site

source: Allow Buyer to Combine Purchases
da_dk: Tillad køber at kombinere køb
de_de: Lassen Sie Käufer um Käufe zu kombinieren
es_es: Permitir al usuario combinar compras
fr_fr: Permettre l'acheteur à combiner les achats
it_it: Consentire l'acquirente di combinare acquisti
nl_nl: Koper te combineren aankopen toestaan
pt_pt: Permitir que o comprador unifique as faturas

source: Social Network Links
de_de: Soziale Netzwerk Links
es_es: Enlaces del la red social
fr_fr: Liens de réseaux sociaux
it_it: Liste di reti sociali
nl_nl: Sociale netwerklinks
pt_pt: Ligações rede social

source: Cookie Usage Confirmation
da_dk: Brug af Cookie bekræftelse meddelelse
de_de: Cookie Usage Bestätigung
es_es: Configuración de uso de cookie
fr_fr: Message de confirmation de l'utilisation des cookies
it_it: Conferma uso di cookie
nl_nl: Cookie gebruik bevestiging
pt_pt: Confirmação uso de cookies

source: BCC Emails to Admin
da_dk: BCC emails til Admin
de_de: BCC Emails zu Admin
es_es: BCC correo al administrador
fr_fr: Emails BCC à l'administrateur
it_it: BCC Emails all'amministratore
nl_nl: BCC E-mails naar Admin
pt_pt: E-mails BCC para admin

source: Recently Viewed Listings Box
da_dk: Senest besøgt annoncer rubrik
de_de: Zuletzt angesehen Listings Box
es_es: articulo recientemente visto
fr_fr: Boîte des enchères consultées récemment
it_it: Casella d'annunci visti di recente
nl_nl: Recent bekeken veilingen box
pt_pt: Listagens visualizadas recentemente

source: Bulk Lister
da_dk: Masse annoncering
es_es: Listado en masa
it_it: Turbo lister
nl_nl: Bulk kavel tabs
pt_pt: Granel lister

source: Listings Settings
da_dk: Annonce Indstillinger
de_de: Anzeigen Einstellungen
es_es: configuración del articulo
fr_fr: Paramètres des annonces
it_it: Impostazioni annunci
nl_nl: Veilingen instellingen
pt_pt: Configurações de anúncios

source: Global Settings
da_dk: Global opsætning
de_de: allgemeine Einstellungen
es_es: Configuración Global
fr_fr: Paramètres globaux
it_it: Impostazioni globali
nl_nl: Algemene instellingen
pt_pt: Configurações globais

source: Currency Settings
da_dk: Valuta Indstillinger:
de_de: Währungseinstellungen
es_es: Configuración de la moneda
fr_fr: Paramètres de la monnaie
it_it: Impostazioni moneta
nl_nl: Valuta instellingen
pt_pt: Configurações de moeda

source: Listing Subtitle
da_dk: Annonce undertitel
de_de: Untertitle
es_es: subtitulo del articulo
fr_fr: Sous titre de l'annonce
it_it: Sottotitolo annuncio
nl_nl: Ondertitel lijst
pt_pt: Subtitulo

source: Media Uploads
da_dk: Medier uploads
de_de: Medien-Uploads
es_es: cargas de medio
fr_fr: Envois médias
it_it: Caricamenti media
pt_pt: Uploads mídia

source: Listings Approval
da_dk: Annonce godkendelse
de_de: Anzeigen Approval
es_es: aprobación de articulo
fr_fr: Approbation annonces
it_it: Approvazione annunci
nl_nl: Aanbiedingen goedkeuring
pt_pt: Aprovar anuncios

source: Auto Relist Settings
da_dk: Auto genoprettelse indstillinger
de_de: Auto Wiedereinstellen Einstellungen
es_es: Ajustes de Republicación Automática
fr_fr: Réglages remise en vente automatique
it_it: Impostazioni rimessa automatica in vendita
nl_nl: Instellingen voor automatisch opnieuw aanbieden
pt_pt: Configuração de republicação

source: Marked Deleted Listings Removal
da_dk: Mærket Slettet Annoncer Fjernelse
de_de: Automatische Artikel löschen markiert Entfernen
es_es: Remover artículos marcados borrados
fr_fr: Éliminer les annonces marquées supprimées
it_it: Rimuovere annunci cancellati contrassegnati
nl_nl: Gemarkeerd verwijderde aanbiedingen verwijderen
pt_pt: Remoção automática anúncios marcados
