Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Select the site's default currency.<br><b>Important</b>: Please <a href="%s">click here</a> to define which currencies will be available on the site.
da_dk: Vælg webstedets standardvalutaen.<br><b>Vigtigt</b>: venligst <a href="%s">klik her</a> for at definere, hvilke valutaer der vil være tilgængelig på webstedet.
de_de: Wählen Sie eine andere Währung diese Seite. <br><b>Wichtig</b>: Bitte <a href="%s">click here</a> legen Sie fest welche Währungen auf der Webseite zur Verfügung stehen.
es_es: Seleccione la moneda por defecto del sitio.<br><b>Importante</b>: Please <a href="%s">click Aquí</a> para definir qué monedas estarán disponibles en el sitio.
fr_fr: Sélectionnez la devise par défaut du site.<br><b>Important</b>: s'il vous plait <a href="%s">cliquez ici</a> pour définir quelles devises seront disponibles sur le site.
it_it: Scegli la valuta predefinita del sito.<br><b>Importante</b>: Per favore <a href="%s">clicca qui</a> per definire quali valute saranno disponibili sul sito.
nl_nl: Selecteer de standaardvaluta van de site.<br><b>Belangrijk</b>: Gelieve <a href="%s">Klik hier</a> om te definiëren welke valuta's zullen beschikbaar zijn op de site.
pt_pt: Selecione a moeda padrão do site do <b> Importante </b>:. Por favor <a href="%s"> clique aqui </a> para definir quais moedas estarão disponíveis no site.

source: Amount Display Format
da_dk: Visningsformat for beløb.
de_de: Anzahl Anzeigeformat
es_es: Mostrar formato de Cantidad
fr_fr: Format d'affichage des montants.
it_it: Formato visualizzazione somma
nl_nl: Bedrag weergave-indeling
pt_pt: Valor Formato de exibição

source: US Format: 9,999.95
es_es: Formato US: 9,999.95
fr_fr: Format EU: 9,999.95
it_it: Formato SU: 9,999.95
nl_nl: US-formaat: 9,999.95
pt_pt: Formato dos EUA: 9,999.95

source: EU Format: 9.999,95
es_es: Formato EU : 9.999,95
fr_fr: Format européen: 9.999,95
it_it: Formato UE: 9.999,95
nl_nl: EU formaat: 9.999,95
pt_pt: Formato da UE: 9.999,95

source: Select the amount display format that will be applied for when displaying currency amounts on your website.
da_dk: Vælg visningsformat af beløb, der skal anvendes ved visning af valutabeløb på din hjemmeside.
de_de: Wählen Sie den Betrag, der für das Anzeigeformat für die Anzeige Währungsbeträge auf Ihrer Website angewendet wird.
es_es: Seleccione el formato de visualización de la cantidad que se aplicará para cuando se muestran los montos de moneda en su sitio web.
fr_fr: Sélectionnez le format d'affichage du montant qui sera appliqué lors de l'affichage des montants en monnaie sur votre site.
it_it: Scegli il formato di visualizzazione della somma che verrà applicato per la visualizzazione delle somme in valuta sul tuo sito web.
nl_nl: Selecteer de weergave-indeling van het bedrag dat zal worden aangevraagd bij het weergeven van valutabedragen op uw website.
pt_pt: Selecione o formato de exibição montante que será aplicado para ao exibir montantes de moeda em seu site.

source: Decimal Digits
da_dk: decimalcifre
de_de: Dezimalstellen
es_es: Dígitos decimales
fr_fr: Chiffres decimaux
it_it: Cifre decimali
nl_nl: Decimalen
pt_pt: Dígitos Decimais

source: Enter the number of decimal digits that will be shown when displaying a currency amount.
da_dk: Indtast antallet af decimaler, der vil blive vist, når der vises en valuta beløb.
de_de: Geben Sie die Anzahl der Dezimalstellen an wenn die Währungsbetrag angezeigt wird.
es_es: Introduzca el número de dígitos decimales que se mostrará cuando se muestra una cantidad de moneda.
fr_fr: Entrez le nombre de décimales qui sera affiché lors de l'affichage d'un montant en devise.
it_it: Inserisci il numero di cifre decimali che verrà mostrato durante la visualizzazione di una somma in valuta.
nl_nl: Geef het aantal decimalen dat wordt getoond bij het weergeven van een valutabedrag.
pt_pt: Digite o número de dígitos decimais que será mostrado ao exibir uma quantidade de moeda.

source: Symbol Position
da_dk: Symbol placering.
es_es: Posición del simbolo
fr_fr: Position du symbole
it_it: Posizione simbolo
nl_nl: Symbool Positie
pt_pt: Símbolo Posição

source: Symbol before amount:
da_dk: Symbol før beløb.
de_de: Symbol vor der Anzahl:
es_es: Símbolo antes de cantidad:
fr_fr: Symbole devant le montant:
it_it: Simbolo prima di valore
nl_nl: Symbool voor bedrag:
pt_pt: Símbolo antes montante:

source: Amount before symbol:
da_dk: Beløb før symbol.
de_de: Betrag vor Symbol:
es_es: Cantidad antes de símbolo:
fr_fr: Montant devant le symbole:
it_it: Valore prima di simbolo:
nl_nl: Bedrag vóór symbool:
pt_pt: Equivaleria antes de símbolo:

source: Title Character Length
da_dk: Titel Tegn Længde
de_de: Zeichenlänge des Titels
es_es: Longitud de caracteres del título
fr_fr: Longueur titre de caractères
it_it: Lunghezza titolo carattere
nl_nl: Aantal letters voor je titel
pt_pt: Comprimento do Título (em caracteres)

source: Enter the maximum character length allowed for the listing title field.
da_dk: Indtast den maksimale karakter tilladte længde for notering titelfeltet.
de_de: Geben Sie die maximale Zeichenlänge für das Titelfeld an.
es_es: Introduzca la longitud máxima de caracteres permitidos para el campo título del anuncio.
fr_fr: Entrez la longueur maximale de caractères autorisée pour le champ titre d'annonce.
it_it: Inserisci la lunghezza massima di caratteri consentita per il campo titolo del annuncio.
nl_nl: Voer de maximale toegestane letters voor het titelveld van bod.
pt_pt: Informe o número máximo de caracteres permitido para o campo de título de anúncios.

source: Enable Listings Approval
da_dk: Aktiver vare godkendelse
de_de: Aktivieren Anzeigen nach Zustimmung:
es_es: Habilitar listado de aprobaciones
fr_fr: Activer l'approbation des annonces
it_it: Abilitare approvazione annunci
nl_nl: Goedkeuring van de aanbiedingen inschakelen
pt_pt: Ativar Listagens Aprovação

source: Check the above checkbox if you wish for listings to require admin approval before they are displayed on your website. Listings will require approval after being edited as well.
da_dk: Afkryds feltet ovenfor, hvis du ønsker godkendelse af admin af oprettelser før de vises på din hjemmeside. efter regigering skal oprettelsen også godkendes.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an, wenn für Auflistungen dem Server-Betreiber eine Genehmigung erfordern, bevor sie auf Ihrer Website angezeigt werden soll. Anzeigen werden Genehmigung erfordern auch nachdem sie bearbeitet werden.
es_es: Marque la casilla anterior si los listados requieren aprobación del administrador antes de que aparezcan en su sitio web. Tambien se va a requerir la aprobación después de editar los listados.
fr_fr: Cochez la case ci-dessus si vous souhaitez que les annonces soient approuvées par l'administrateur avant d'être affichées sur votre site. Les annonces nécessiteront également l'approbation après avoir été modifiées.
it_it: Scegli la casella di controllo di cui sopra se vuoi che gli annunci richiedano l'approvazione dell'amministratore prima di essere visualizzati sul tuo sito web. Gli annunci richiederanno l'approvazione anche dopo essere state editati.
nl_nl: Vink boven aan desgewenst tot aanbiedingen zijn admin goedkeuring vereisen voordat ze worden weergegeven op uw website. Aanbiedingen vergt goedkeuring na zo goed wordt bewerkt.
pt_pt: Marque a caixa acima se você deseja para anúncios para exigir aprovação do administrador antes de serem exibidas em seu site. Listagens exigirá aprovação depois de ser editado também.

source: Enable Listing Subtitle
da_dk: Aktiver overskrift til vare.
de_de: Untertitel Aktivieren
es_es: Habilitar subtítulo a los listados
fr_fr: Permettre l'utilisation des sous-titres
it_it: Abilitare sottotitolo annuncio
nl_nl: Ondertitel lijst inschakelen
pt_pt: Ativar Legenda no anuncio

source: Check the above checkbox if you wish to allow sellers to add subtitles to their listings.
da_dk: Afkryds felt ovenfor, hvis du ønsker at gøre det muligt sælger at tilføje overskrifter til deres vare.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an wenn Sie den Verkäufern Untertitel für Inserate ermöglichen möchten.
es_es: Marque la casilla anterior si desea permitir a los vendedores añadir subtítulos a sus anuncios.
fr_fr: Cochez la case ci-dessus si vous souhaitez autoriser les vendeurs à ajouter des sous-titres à leurs annonces.
it_it: Scegli la casella di controllo di cui sopra se vuoi consentire ai venditori di aggiungere sottotitoli ai loro annunci.
nl_nl: Vink boven aan als u wilt toestaan verkopers ondertiteling toevoegen aan hun aanbiedingen.
pt_pt: Marque a caixa acima, se você deseja permitir que os vendedores adicionem legendas em seus anúncios.

source: Number of Images
da_dk: Antal billeder
de_de: Anzahl der Bilder
es_es: Número de imágenes
fr_fr: Nombre d'images
it_it: Numero di immagini
nl_nl: Aantal afbeeldingen
pt_pt: Número de Imagens

source: Enter the maximum number of images that can be added to a listing.
da_dk: Angiv det maksimale antal billeder, der kan tilføjes til en oprettelse.
de_de: Geben Sie eine maximale Bilder Anzahl an, die zu einem Inserat hinzugefügt werden kann.
es_es: Introduzca el número máximo de imágenes que se pueden añadir a una lista.
fr_fr: Entrez le nombre maximal d'images qui peuvent être ajoutées a une annonce.
it_it: Inserisci il numero massimo di immagini che possono essere aggiunte ad un annuncio.
nl_nl: Voer het maximum aantal afbeeldingen dat kan worden toegevoegd aan een aanbieding.
pt_pt: Digite o número máximo de imagens que podem ser adicionados em um anuncio.

source: Mandatory Images
da_dk: Billed kræves.
de_de: Pflicht Bilder
es_es: Imágenes obligadas
fr_fr: Images obligatoires
it_it: Immagini obbligatori
nl_nl: Verplichte beelden
pt_pt: Imagens obrigatórios

source: Check the above checkbox to require for at least one image to be added when a listing is created.
da_dk: Afkryds feltet ovenfor for at kræve mindst ét billede der tilføjes, når en vare oprettes.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an, wenn mindestens ein Bild hinzugefügt werden soll.
es_es: Marque la casilla anterior si se requiere añadir al menos una imagen cuando se crea una lista.
fr_fr: Cochez la case ci-dessus pour exiger qu'au moins une image soit ajoutée lorsqu'une annonce est créée.
it_it: Scegli la casella di controllo di cui sopra per richiedere di aggiungere almeno un'immagine quando si crea un annuncio.
nl_nl: Vink boven aan dat vereist is voor ten minste één afbeelding worden toegevoegd wanneer een aanbieding wordt gemaakt.
pt_pt: Marque a caixa acima para exigir pelo menos uma imagem a ser adicionado quando é criado um perfil.

source: Maximum Size Allowed
da_dk: Højst tilladte størrelse.
de_de: Maximal zulässige Grösse
es_es: Tamaño máximo permitido
fr_fr: Taille maximale autorisée
it_it: Dimensione massima consentita
nl_nl: maximaal toegestaan
pt_pt: Tamanho Máximo Permitido

source: Enter the maximum size an uploaded image can have.
da_dk: Indtast den maksimale størrelse et uploadet billede kan have.
de_de: Geben Sie die maximale Grösse für ein hochgeladenes Bild haben kann.
es_es: Introduzca el tamaño máximo que pueda tener una imagen cargada.
fr_fr: Entrez la taille maximale d'une image téléchargée peut avoir.
it_it: Inserisci la dimensione massima che un'immagine caricata può avere.
nl_nl: Geef de maximumgrootte die een geüploade afbeelding kan hebben.
pt_pt: Digite o tamanho máximo de uma imagem carregada pode ter.

source: Crop to Aspect Ratio
da_dk: Beskær til aspect ratio
de_de: Crop, um Bildformat
es_es: Recortar para la relación de aspecto
fr_fr: Recadrer aspect ratio
it_it: Ritaglia per proporzioni
nl_nl: Uitsnijden naar hoogte-breedteverhouding
pt_pt: Cortar para Aspect Ratio

source: Check the above checkbox if you wish for uploaded images to be cropped when thumbnails are generated.
da_dk: Marker ovenstående afkrydsningsfelt, hvis du ønsker, at uploadede billeder skal beskæres, når miniaturer genereres.
de_de: Aktivieren Sie das obige Kontrollkästchen, wenn Sie möchten, dass hochgeladene Bilder beim Generieren von Thumbnails zugeschnitten werden.
es_es: Marque la casilla anterior si desea que las imágenes cargadas se corten cuando se generan imágenes en miniatura.
fr_fr: Cochez la case ci-dessus si vous souhaitez que les images téléchargées soient recadrées lorsque des vignettes sont générées.
it_it: Scegli la casella di controllo di cui sopra se vuoi che le immagini caricate siano tagliate quando vengono generate miniature.
nl_nl: Vink boven aan indien u dat geüploade afbeeldingen wenst moeten worden bijgesneden wanneer miniaturen worden gegenereerd.
pt_pt: Marque a caixa acima se você deseja para imagens enviadas a ser cortada quando as miniaturas são geradas.

source: Allow Remote Images
da_dk: Tillad fjern billede.
de_de: Bilder entfernen erlauben
es_es: Permitir imágenes remotas
fr_fr: Autoriser les images à distance
it_it: Consenti immagini remote
nl_nl: Externe afbeeldingen toestaan
pt_pt: Permitir imagens remotas

source: Check the above checkbox to allow adding images from remote locations by entering the direct link.
da_dk: Afkryds feltet ovenfort for at tillade tilføjelse af billeder fra fjernplaceringer ved at indtaste det direkte link.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an, damit das Hinzufügen von Bildern durch Eingabe der direkten Link.
es_es: Marque la casilla anterior para permitir la adición de imágenes desde lugares remotos mediante la introducción de link directa.
fr_fr: Cochez la case ci-dessus pour permettre l'ajout d'images distantes en entrant le lien direct.
it_it: Scegli la casella di controllo di cui sopra per consentire l'aggiunta di immagini da luoghi esterni inserendo il link diretto.
nl_nl: Vink boven aan zodat afbeeldingen vanaf externe locaties door het invoeren van de directe link toe te voegen.
pt_pt: Marque a caixa acima para permitir a adição de imagens a partir de locais remotos, digitando o link direto.

source: Watermark Text
da_dk: Tekst på vandmærke.
de_de: Wasserzeichen Text
es_es: Texto de marca de agua
fr_fr: Texte en filigrane
it_it: Testo filigrana
nl_nl: Tekst van watermerk
pt_pt: Texto Watermark

source: Enter a watermark text that will be applied to uploaded images, or leave empty for no watermark.
da_dk: Angiv et vandmærketekst, der vil blive anvendt til uploadede billeder, eller lad det være tomt hvis der ikke skal være vandmærke.
de_de: Geben Sie einen Wasserzeichen Text ein welches auf das hochgeladene Bild erscheinen soll, oder lassen Sie die Texteingabe leer für keinen Wasserzeichen.
es_es: Introduzca un texto de la marca que se aplicará a cargado imágenes, o dejar en blanco sin ninguna marca de agua.
fr_fr: Entrez le texte en filigrane qui sera appliqué aux images téléchargées, ou laissez vide pour ne pas appliquer de filigrane.
it_it: Inserisci un testo con filigrana che verrà applicato alle immagini caricate oppure lasciare vuoto per nessuna filigrana.
nl_nl: Voer een watermerktekst die zal worden toegepast op geüploade afbeeldingen, of laat leeg voor geen watermerk.
pt_pt: Digite um texto de marca d'água que irá ser aplicada a carregou imagens, ou deixe em branco para sem marca de água.

source: Number of Videos
da_dk: Antal af video.
de_de: Anzahl von Videos
es_es: Número de vídeos
fr_fr: Nombre de videos
it_it: Numero di video
nl_nl: Aantal video‘s
pt_pt: Número de Vídeos

source: Enter the maximum number of videos that can be added to a listing. <br><b>Important</b>: To disable this feature, enter 0 in the above field.
da_dk: Angiv det maksimale antal videoer, der kan føjes til en oprettelse.<br><b>Vigtigt</b>: Hvis du vil deaktivere denne funktion, Angiv 0 i feltet ovenfor.
de_de: Geben Sie der maximalen Anzahl von Videos die in eine Artikel hinzugefügt werden kann. <br><b>Wichtig</b>: Um diese Funktion zu deaktivieren, geben Sie 0 im obigen Bereich ein.
es_es: Introduzca el número máximo de vídeos que se pueden añadir a una lista. <br> <b>Importante:</b> Para desactivar esta función, introduzca 0 en el campo anterior.
fr_fr: Entrez le nombre maximum de vidéos qui peuvent être ajoutés à une liste.<br><b>Important</b>: Pour désactiver cette fonction, entrez 0 dans le champ ci-dessus.
it_it: Inserisci il numero massimo di video che possono essere aggiunti ad un annuncio.<br><b>Importante</b>: Per disattivare questa funzione, inserisci 0 nel campo di sopra.
nl_nl: Voer het maximum aantal video's die kunnen worden toegevoegd aan een lijst.<br><b>Belangrijk</b>: om deze functie uitschakelen, voert u 0 in het aangeduide veld.
pt_pt: Digite o número máximo de vídeos que podem ser adicionados a uma lista. <br> <b> Importante </b>: Para desativar este recurso, digite 0 no campo acima.

source: Enter the maximum size an uploaded video can have.<br><b>Note</b>: The maximum allowed size of a file that can be uploaded on your server is <b>
da_dk: Indtast den maksimale størrelse et uploadet video kan have. <br><b>Bemærk</b>: Den maksimale tilladte størrelse af en fil, der kan uploades på din server er
de_de: Geben Sie die maximale Grösse einer hochgeladenen Video haben kann.<br><b>Hinweis</b>: Die maximal zulässige Größe einer Datei, die auf Ihrem Server hochgeladen werden kann, ist <b>
es_es: Introduzca el tamaño máximo de un vídeo subido puede tener. <br> <b>Nota:</b> El tamaño máximo permitido de un archivo que se puede cargar en el servidor es
fr_fr: Entrez la taille maximale d'une vidéo téléchargée.<br><b>Note</b>: La taille maximale autorisée pour un fichier qui peut être téléchargé sur votre serveur est<b>
it_it: Inserisci la dimensione massima che un video caricato può avere.<br><b>Nota</b>: La dimensione massima consentita di un file che può essere caricato sul server è <b>
nl_nl: Geef de maximumgrootte die een geüploade video kan hebben.<br><b>Opmerking</b>: de toegestane grootte van een bestand dat kan worden geüpload op uw server is<b></b>
pt_pt: Digite o tamanho máximo de um vídeo enviado pode ter <br> <b> Nota: </b>:. O tamanho máximo permitido para um arquivo que pode ser carregado no seu servidor é <b>

source: Allow Embedded Code
da_dk: Tillad enbedded koder.
de_de: Aktivierungs Code zulassen
es_es: Permitir código incrustado
fr_fr: Autoriser l'intégration de code
it_it: Codice incorporato consentito
nl_nl: Toestaan ingesloten code
pt_pt: Permitir código embutido

source: Check the above checkbox to allow adding remote videos using embedded code. <br><b>Eg</b>: For YouTube use the code provided by accessing "share" -> "embed" on any youtube video.
da_dk: Tjek ovenstående afkrydsningsfelt for at tillade at tilføje fjerntliggende videoer via indlejret kode. <br><b>Fx</b>: For YouTube bruge kode, ved at tilgå "dele" -> "embed" på enhver YouTube-video.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um zu ermöglichen das Hinzufügen von Videos mit aktivierungs code zulassen. <br><b>zB</b>: Für YouTube, verwenden Sie den Code durch Zugriff bereitgestellt ist "Teilen" -> "erlauben" auf jeder YouTube-Video.
es_es: Marque la casilla anterior para permitir añadir vídeos remotos usando código incrustado.<br><b>EG</b>: YouTube para usar el código proporcionado por acceder a "compartir"-> "embed" en cualquier video de youtube.
fr_fr: Cochez la case ci-dessus pour permettre l'ajout de vidéos distantes à l'aide de code intégré.<br><b>Exemple</b>: pour YouTube utilisez le code fourni en accédant a "share" -> "embed" sur n'importe quelle vidéo de YouTube.
it_it: Scegli la casella di controllo di cui sopra per consentire l'aggiunta di video remoti utilizzando un codice incorporato. <br><b>Ad esempio</b>: Per YouTube utilizzare il codice fornito quando accedi "share" -> "embed" su qualsiasi video di YouTube.
nl_nl: Vink boven aan zodat externe video's met behulp van ingesloten code toevoegen.<br><b>EG</b>: voor YouTube gebruik de code die door toegang tot "delen"-> "insluiten" op elke youtube video.
pt_pt: Marque a caixa acima para permitir a adição de vídeos remotos usando código incorporado. <br> <b> Exemplo: </b>: Para YouTube utilizar o código fornecido pelo acesso \ "share " -> \ "incorporar " em qualquer vídeo do youtube.

source: Enter the maximum number of downloadable files that can be added to a listing. <br><b>Important</b>: To disable this feature, enter 0 in the above field.
da_dk: Angiv det maksimale antal downloades filer, der kan føjes til en oprettelse.<br><b>Vigtigt</b>: Hvis du vil deaktivere denne funktion, Angiv 0 i feltet ovenfor.
de_de: Geben Sie die maximale Anzahl von herunterladbaren Dateien, die zur eine Anzeige hinzugefügt werden können. <br><b>Wichtig</b>: Um diese Funktion zu deaktivieren, geben Sie 0 im obigen Bereich ein.
es_es: Introduzca el número máximo de archivos descargables que se pueden añadir a un listado. <br> <b>Importante:</b> Para desactivar esta función, introduzca 0 en el campo anterior.
fr_fr: Entrez le nombre maximum de fichiers téléchargeables qui peuvent être ajoutés à une liste.<br><b>Important</b>: Pour désactiver cette fonctionnalité, entrez 0 dans le champ ci-dessus.
it_it: Inserisci il numero massimo di file scaricabili che possono essere aggiunte ad un annuncio.<br><b>Importante</b>: Per disattivare questa funzione, inserisci 0 nel campo di sopra.
nl_nl: Voer het maximum aantal downloadbare bestanden die kunnen worden toegevoegd aan een aanbieding.<br><b>Belangrijk</b>: om deze functie uitschakelen, voert u 0 in het aangeduide veld.
pt_pt: Digite o número máximo de arquivos para download que podem ser adicionados a uma lista. <br> <b> Importante </b>: Para desativar este recurso, digite 0 no campo acima.

source: Digital Downloads Folder
da_dk: Mappe for digitale downloads
de_de: Digitale Downloads Ordner
es_es: Carpeta de descargas digitales
fr_fr: Dossier de téléchargements digitales
it_it: Cartella scaricamenti digitali
nl_nl: Digitale Downloads map
pt_pt: Transferências pasta Digital

source: Please enter a folder relative to your document root, where the files will be stored.<br>Your document root path is:
da_dk: Angiv en mappe i forhold til din dokumentsti, hvor filerne skal gemmes.<br>Din dokument sti er.
de_de: Bitte geben Sie einen Ordner, in Bezug auf das Dokument-Root, in dem die Dateien gespeichert werden.<br>Ihre Document-Root-Pfad ist:
es_es: Por favor introduzca una carpeta, donde se almacenarán los archivos. <br> Su ruta raíz del documento es:
fr_fr: Veuillez entrer un dossier relatif a votre document root, ou seront stockés les fichiers.<br>Votre chemin d'accès au document root est :
it_it: Si prega di inserire una cartella relativa alla radice del documento, in cui verranno memorizzati i file.<br> Il tuo percorso principale del documento è:
nl_nl: Voer een map ten opzichte van je document root, waar de bestanden moeten worden opgeslagen.<br>Het pad van de hoofdmap van uw document is:
pt_pt: Digite uma pasta em relação à sua raiz de documentos, onde os arquivos serão armazenados <br> Seu caminho raiz do documento é.:
