Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: This address cannot be removed because it is used in an invoice.
da_dk: Denne adresse kan ikke fjernes, fordi den bruges i en faktura.
de_de: Die Adresse kann nicht entfernt werden da sie als Rechnung benutzt wird.
es_es: No se puede eliminar esta direccion ya que es utilizada en una factura.
fr_fr: Cette adresse ne peut pas être supprimée car elle est utilisée dans une facture.
it_it: Questo indirizzo non può essere rimosso perché viene utilizzato in una fattura.
nl_nl: Dit adres kan niet worden verwijderd omdat deze wordt gebruikt in een factuur.
pt_pt: Este endereço não pode ser removido uma vez que é usado em uma factura.

source: Listing ID: #%s cannot be closed.
da_dk: Annonce ID: #%s kan ikke lukkes.
de_de: Artikel-ID: #%s kann nicht beendet werden.
es_es: ID de subasta: #%s no puede ser cerrado.
fr_fr: Annonce ID: #%s ne peut pas être fermé.
it_it: Annuncio ID: #%s non può essere chiuso.
nl_nl: Veiling ID: #%s kan niet worden gesloten.
pt_pt: ID de listagem: #%s não pode ser fechado.

source: Listing ID: #%s cannot be deleted.
da_dk: Annonce ID: #%s kan ikke slettes.
de_de: Artikel-ID: #%s kann nicht gelöscht werden.
es_es: ID de subasta: #%s no puede ser borrada.
fr_fr: Annonce ID: #%s ne peut pas être supprimé.
it_it: Annuncio ID: #%s non può essere eliminato.
nl_nl: Listing ID: #%s kan niet worden verwijderd.
pt_pt: ID de listagem: #%s não pode ser excluído.

source: Proceed
da_dk: Send
de_de: Weiter
es_es: Proceder
fr_fr: Procéder
it_it: Continua
nl_nl: Doorgaan
pt_pt: OK

source: Edit Text
da_dk: Rediger tekst.
de_de: Text bearbeiten
es_es: Editar Texto
fr_fr: Modifier le texte
it_it: Modifica testo
nl_nl: Wijzig tekst
pt_pt: Editar texto

source: Reset
da_dk: Nulstil
de_de: Zurücksetzen
es_es: Reestablecer
fr_fr: Réinitialiser
it_it: Azzera
nl_nl: Herstellen
pt_pt: X

source: Please wait ...
da_dk: Vent venligst …
de_de: Bitte Warten ...
es_es: Espere .....
fr_fr: Veuillez patienter ...
it_it: Attendere prego...
nl_nl: Wacht aub...
pt_pt: Por favor, aguarde ...

source: Select Category
da_dk: Vælg kategori
de_de: Kategorie wählen
es_es: Seleccione Categoria
fr_fr: Choisissez une catégorie
it_it: Scegli categoria
nl_nl: Selecteer categorie
pt_pt: Selecione a categoria

source: Delete
da_dk: Slet
de_de: Löschen
es_es: Eliminar
fr_fr: Supprimer
it_it: Cancella
nl_nl: Verwijder
pt_pt: Excluir

source: Choose Locations...
da_dk: Vælg land.
de_de: Ort wählen
es_es: Escoja Ubicaciones .....
fr_fr: Choisissez lieux...
it_it: Scegli luoghi...
nl_nl: Kies locaties
pt_pt: Escolha Locais ...

source: First
da_dk: Første
de_de: Zuerst
es_es: Primero
fr_fr: Premier(e)
it_it: Primo
nl_nl: Eerste
pt_pt: Primeiro

source: Choose Location
da_dk: Vælg by.
de_de: Ort auswählen
es_es: Escoger Ubicacion
fr_fr: Choisissez lieux
it_it: Scegli un luogo
nl_nl: Kies locatie
pt_pt: Escolha local

source: Price
da_dk: Pris
de_de: Preis
es_es: Precio
fr_fr: Prix
it_it: Prezzo
nl_nl: Prijs
pt_pt: Preço

source: Postage Method
da_dk: Fragt måde.
de_de: Versandgebühr
es_es: Envio
fr_fr: Méthode d'expedition
it_it: Metodo di spedizione
nl_nl: Verzendmethode
pt_pt: Vários Método

source: Key
da_dk: Nøgle
de_de: Schlüssel
es_es: LLave
fr_fr: Clé
it_it: Tasto
nl_nl: Sleutel
pt_pt: Chave

source: Value
da_dk: Værdi
de_de: Wert
es_es: Valor
fr_fr: Valeur
it_it: Valore
nl_nl: Waarde
pt_pt: Valor

source: has been uploaded.
da_dk: er blevet uploadet.
de_de: wurde hochgeladen.
es_es: ha sido subido.
fr_fr: a été téléchargée.
it_it: è stato caricato.
nl_nl: is geÃ¼pload
pt_pt: foi carregado.

source: Could not upload
da_dk: Kunne ikke foretage upload.
de_de: Konnte nicht laden
es_es: No se pudo cargar el archivo
fr_fr: N'a pas pu être téléchargé
it_it: Impossibile caricare il file
nl_nl: Het bestand kon niet worden verzonden
pt_pt: Não foi possível enviar o ficheiro

source: Processing..
da_dk: Arbejder..
de_de: Wird bearbeitet...
es_es: Procesando.
fr_fr: En traitement...
it_it: Elaborazione
nl_nl: Bezig..

source: has been removed.
da_dk: er blevet fjernet
de_de: wurde entfernt.
es_es: ha sido removido.
fr_fr: a été supprimée.
it_it: è stato rimosso.
nl_nl: is verwijderd.
pt_pt: foi removido.

source: Remove
da_dk: Fjern
de_de: Entfernen
es_es: Remover
fr_fr: Supprimer
it_it: Rimuovere
nl_nl: Verwijder
pt_pt: Remover

source: No shipping methods available.
da_dk: Ingen fragt måde til rådighed.
de_de: Keine Versandmethode verfügbar.
es_es: No hay metodo de envio disponible.
fr_fr: Aucun mode d'expédition disponible.
it_it: Nessun metodo di spedizione disponibile.
nl_nl: Geen verzendmethodes beschikbaar.
pt_pt: Não há métodos de envio disponíveis.

source: Do you wish to set the same quantity value on all fields below?
da_dk: Ønsker du at sætte den samme mængde værdi på alle felterne?
de_de: Möchten Sie, dass in allen folgenden Feldern die gleiche Menge eingeben wird?
es_es: ¿Desea establecer el mismo valor en todos los campos a continuación?
fr_fr: Souhaitez-vous définir la même valeur de quantité sur tous les champs vides ci-dessous?
it_it: Vuoi impostare lo stesso valore di quantità in tutti i campi sottostanti?
nl_nl: Wilt u dezelfde hoeveelheid waarde instellen op alle onderstaande velden?
pt_pt: Deseja definir o mesmo valor de quantidade em todos os campos vazios abaixo?

source: Qty
da_dk: Antal
de_de: Menge
es_es: Cant.
fr_fr: Qté
it_it: Q.tà
nl_nl: Aantal
pt_pt: Qtde

source: Copy Quantity Value
da_dk: Kopier mængde værdi
de_de: Stückzahl kopieren
es_es: Copiar valor de cantidad
fr_fr: Copie valeur quantité
it_it: Copia valore quantità
nl_nl: Hoeveelheid kopiëren
pt_pt: O mesmo estoque para todos

source: Add Extra:
da_dk: Ekstra:
de_de: In Extra:
es_es: Añadir adicional:
fr_fr: Ajouter supplémentaire:
it_it: Aggiungi extra:
nl_nl: Extra toevoegen:
pt_pt: Adicionar Extra:

source: Site Name
da_dk: Side navn
de_de: Name der Seite
es_es: Nombre del Sitio
fr_fr: Nom du site
it_it: Nome Sito
nl_nl: Site naam
pt_pt: Nome do site

source: Enter your site's name. The name will be used for generating dynamic meta titles, and it will appear in all the emails sent by and through the site.
da_dk: Indtast dit websteds navn. Navnet vil blive brugt til at generere dynamiske meta titler, og det vil fremgå af alle e-mails sendt af og gennem dit webstedet.
de_de: Geben Sie Ihre Website-Namen. Der Name wird zur Erzeugung dynamischer Meta-Titel verwendet werden, und es wird in allen durch die Website gesendeten E-Mails angezeigt.
es_es: Ingrese el nombre de su sitio web. Este sera usado para generar titulos meta dinamicos, y apareceran en todos los correos enviados por este sitio.
fr_fr: Entrez le nom de votre site. Le nom sera utilisé pour générer titres méta dynamiques et il apparaîtra dans tous les emails envoyés par et à travers le site.
it_it: Inserisci il nome del tuo sito. Il nome verrà utilizzato per generare di meta titoli dinamici, e apparirà in tutti i email inviati da e attraverso il sito.
nl_nl: Vul uw sitenaam in. De naam wordt gebruikt voor het genereren van dynamische meta titels en het zal verschijnen in alle e-mails die door en via de site worden verstuurd.
pt_pt: Digite o nome do seu site. O nome será usado para gerar meta títulos dinâmicos, e ela vai aparecer em todos os e-mails enviados por e através do site.

source: Site URL
da_dk: Websteds URL
de_de: Website
es_es: URL
fr_fr: URL du site
it_it: URL sito
pt_pt: URL do site

source: Enter your site's URL. <br>The URL must have the following format: http://www.yoursite.com<br>If you have SSL available you can set your URL using https:// rather than http:// (Optional)
da_dk: Angiv dit websteds URL. <br>URL-adressen skal have følgende format: http://www.yoursite.com<br>Hvis du har SSL tilgængelige kan du angive din URL. med https:// i stedet for http:// (valgfrit)
de_de: Geben Sie die URL Ihrer Website. Die URL muss das folgende Format haben: http://www.yoursite.com <br> Wenn Sie SSL zur Verfügung können dann geben Sie Ihre URL mit https: // anstatt http: // (Optional)
es_es: Ingrese el URL del sitio. <br>El URL debe tener el siguiente formato: http://www.yoursite.com<br>Si tiene SSL disponible puede determinar su URL usando https:// rather than http:// (Opcional)
fr_fr: Entrez l'URL de votre site. <br> L'URL doit avoir le format suivant: http://www.yoursite.com<br> Si vous avez SSL disponible, vous pouvez définir vos URL en utilisant https: // plutôt que http: // (Facultatif)
it_it: Inserisci il URL del tuo sito.<br> L'URL del tuo sito deve avere il seguente formato: http://www.yoursite.com<br>Se hai di SSL disponibili puoi impostare le URL con https:// invece di http:// (Opzionale)
nl_nl: Vul uw site URL in. <br> De URL moet in het volgende formaat zijn: http://www.uwdomein.com<br>Als u SSL beschikbaar heeft kunt u de URL beter instellen als https:// dan http:// (optioneel)
pt_pt: Digite o URL do seu site. <br> O URL deve ter o seguinte formato: http://www.yoursite.com <br> Se você tiver SSL disponível, você pode definir suas URL utilizando https: // em vez de http: // (Opcional)

source: Site Logo
da_dk: Side logo
de_de: Seite Logo
es_es: Logo del Sitio
fr_fr: Logo du Site
it_it: Logo del Sito
nl_nl: Website logo
pt_pt: Logo do site

source: Upload a logo for your website.
da_dk: Upload et logo til din hjemmeside.
de_de: Laden Sie ein Logo für Ihre Website.
es_es: Suba un logo para su pagina web
fr_fr: Téléchargez un logo pour votre site.
it_it: Carica un logo per il tuo sito.
nl_nl: Upload een logo voor uw website
pt_pt: Fazer upload de um logotipo para o seu site.

source: Site Theme
da_dk: Side design.
de_de: Seite Theme
es_es: Tema del Sitio
fr_fr: Thème du site
it_it: Tema del sito
nl_nl: Website thema
pt_pt: Tema do Site

source: Select a theme for your website.
da_dk: Vælg design til din hjemmeside.
de_de: Wählen Sie ein Thema für Ihre Website.
es_es: Seleccione el tema para su sitio web.
fr_fr: Sélectionnez un thème pour votre site.
it_it: Scegli un tema per il tuo sito.
nl_nl: Selecteer een thema voor uw website.
pt_pt: Escolha um tema para o seu site.

source: Site Language
da_dk: Sprog.
de_de: Webseite Sprache
es_es: Lenguaje
fr_fr: Langue du site
it_it: Lingua del sito
nl_nl: Website taal
pt_pt: Idioma do Site

source: Select a default language for your website.
da_dk: Vælg standardsprog for din hjemmeside.
de_de: Wählen Sie eine Standardsprache für Ihre Website.
es_es: Seleccione el lenguaje default para su pagina web
fr_fr: Sélectionnez la langue par défaut pour votre site.
it_it: Scegli una lingua predefinita per il tuo sito.
nl_nl: Kies een standaardtaal voor uw website.
pt_pt: Selecione um idioma padrão para seu site.

source: Admin Area Security Key
da_dk: Admin områd sikkerhedsnøgle
de_de: Sicherheitsschlüssel
es_es: Clave de seguridad de área de administración
fr_fr: Clé de sécurité de la zone d'administration
it_it: Chiave di sicurezza per l'area del'amministratore
nl_nl: Admin area beveiligingssleutel
pt_pt: Chave de segurança da área de administração

source: (Optional) You can add a security key that will be required to be added to the admin path in order to be able to access it. <br>Current Admin Path:
da_dk: (Valgfrit) Du kan tilføje en sikkerhedsnøgle, der vil være forpligtet til at blive tilføjet til admin vej for at kunne få adgang til den. <br> Aktuel Admin Path:
de_de: (Optional) Sie können einen Sicherheitsschlüssel hinzufügen, der dem Admin-Pfad hinzugefügt werden muss, um darauf zugreifen zu können. <br> Aktueller Adminpfad:
es_es: (Opcional) Se puede agregar una clave de seguridad que se requiere para ser añadida a la ruta de acceso administrativa con el fin de ser capaz de acceder a ella. <br>Ruta de acceso administrativa actual:
fr_fr: (Facultatif) Vous pouvez ajouter une clé de sécurité qui sera demandée pour être ajoutée au chemin de la zone d'administration afin d'être en mesure d'y accéder.<br>Chemin actuel d'administrateur:
it_it: (Opzionale) È possibile aggiungere una chiave di sicurezza che sarà richiesta da aggiungere al percorso amministrativo per essere in grado di accederla. <br>Percorso amministrativo attuale:
nl_nl: (Optioneel) Je kunt een beveiligingssleutel toevoegen die nodig is om te worden toegevoegd aan het Admin Path om toegang te kunnen krijgen.<br>Huidige Admin Path:
pt_pt: (Opcional) Você pode adicionar uma chave de segurança que será necessária para ser adicionada a URL da área de administração, a fim de ser capaz de acessá-lo. <br>Atual caminho admin:

source: Warning! If adding a security key, please save the admin path in a safe place because you will not be able to access the admin area without adding the security key to the url.
da_dk: Advarsel! Hvis du tilføjer en sikkerhedsnøgle, skal du gemme admin stien på et sikkert sted, fordi du ikke vil være i stand til at få adgang til admin område uden at tilføje sikkerhedsnøglen til webadressen.
de_de: Warnung! Wenn Sie einen Sicherheitsschlüssel hinzufügen, speichern Sie den Admin-Pfad an einem sicheren Ort, da Sie nicht auf den Administrationsbereich zugreifen können, ohne den Sicherheitsschlüssel der URL hinzuzufügen.
es_es: ¡Advertencia! Si se añade una clave de seguridad, por favor, guardar la ruta de administración en un lugar seguro, ya que no será capaz de acceder al área de administración sin añadir la clave de seguridad a la URL.
fr_fr: Attention! Si l'ajout d'une clé de sécurité, s'il vous plaît enregistrer le chemin d'admin dans un endroit sûr parce que vous ne serez pas en mesure d'accéder à la zone d'administration sans ajouter la clé de sécurité au l'URL.
it_it: Avvertimento! Se aggiungi una chiave di sicurezza, salva il percorso amministrativo in un luogo sicuro, perché non sarai in grado di accedere alla zona amministrativa senza aggiungere la chiave di sicurezza al'URL.
nl_nl: Waarschuwing! Als je een beveiligingssleutel toevoegt, sla het Admin Path op, op een veilige plaats omdat je geen toegang zal kunnen krijgen tot de admin area zonder de beveiligingssleutel toe te voegen aan de url.
pt_pt: Atenção! Se adicionar uma chave de segurança, guarde o caminho de administração num local seguro porque não poderá acessá-lo sem adicionar a chave de segurança à URL.

source: Admin Email Address
da_dk: Admin email adresse.
de_de: Admin E-Mail Adresse
es_es: Correo del Admin
fr_fr: Adresse email de l'admin
it_it: Indirizzo email amministratore
nl_nl: E-mailadres van beheerder
pt_pt: Administrador E-mail

source: Enter your admin email address. This address will be used in the "From" field by all system emails.
da_dk: Indtast din admin e-mail adresse. Denne adresse vil blive brugt i \"Fra\" feltet af alle system e-mails.
de_de: Geben Sie Ihren Administrator E-Mail Adresse. Diese Adresse wird in der "Von " Feld von allen System-E-Mails verwendet werden.
es_es: Ingrese el correo del Admin. Este correo sera usado en el "Form" por el correo del sistema.
fr_fr: Entrez votre adresse email d'administrateur. Cette adresse sera utilisée dans le champ "de" par tous les emails du système.
it_it: Inserisci il tuo indirizzo email di amministratore. Questo indirizzo viene utilizzato nel campo "Da" da tutti i email del sistema.
nl_nl: Vul uw beheerders e-mailadres in. Dit e-mailadres zal gebruikt worden in het "Van" veld van alle systeem-e-mails.
pt_pt: Digite seu endereço de e-mail do administrador. Este endereço será utilizado no \ "de " campo de todos os e-mails do sistema.

source: Admin Email From Name
da_dk: Afsender navn på admin e-mail.
de_de: Admin E-Mail Von Name
es_es: Correo Admin del Nombre
fr_fr: Email administrateur de nom
it_it: Email amministrazione da nome
nl_nl: Naam beheerders E-mail
pt_pt: Administrador E-mail A partir do Nome

source: Enter the from name which will appear on all emails sent by the site on behalf of the administrator.
da_dk: Angiv det navn, der vises på alle e-mails sendt af webstedet for administratoren.
de_de: Geben Sie den Namen aus, die in allen E-Mails von der Website im Namen des Administrator gesendet angezeigt wird.
es_es: Ingrese el nomb re del correo que aparecera en todos los correos enviados por el administrador.
fr_fr: Entrez le nom qui apparaîtra sur tous les emails envoyés par le site au nom de l'administrateur.
it_it: Inserisci il "nome da chi" che apparirà su tutti gli email inviati dal sito al nome dell'amministratore.
nl_nl: Vul de 'van' naam in die zal verschijnen bij alle e-mails die worden verstuurd door de website in naam van de beheerder.
pt_pt: Digite o nome a partir do qual aparecerá em todos os e-mails enviados pelo site em nome do administrador.

source: Choose Mailer
da_dk: Vælg mail afsender.
de_de: Wählen Mailversender
es_es: Escoja el Mailer
fr_fr: Choisissez le mailer
it_it: Scegli mailer
nl_nl: Kies
pt_pt: Escolha Mailer

source: Sendmail Path
da_dk: Sendmail sti.
de_de: Sendmail Pfad
es_es: Camino Sendmail
fr_fr: Chemin Sendmail
nl_nl: Sendmail pad

source: Enter the unix path for the sendmail app (available in phpinfo())
da_dk: Angive unix-stien for sendmail app (mulig i phpinfo())
de_de: Geben Sie den Unix-Pfad für die sendmail-App (erhältlich in phpinfo ())
es_es: Ingrese el camino unix para la app sendmail (disponible en phpinfo())
fr_fr: Entrez le chemin UNIX pour l'application sendmail (disponible dans phpinfo())
it_it: Inserisci il percorso unix per l'applicazione sendmail (disponibile in phpinfo())
nl_nl: Vul het Unix pad in voor de Sendmail app (beschikbaar in phpinfo())
pt_pt: Digite o caminho para o aplicativo unix sendmail (disponível em phpinfo ())

source: SMTP Port
es_es: SMTP Host
fr_fr: Port SMTP
it_it: Porta SMTP
nl_nl: SMTP Poort
pt_pt: Porta SMTP

source: SMTP Username
da_dk: SMTP Brugernavn:
de_de: SMTP Benutzername
es_es: Usuario SMTP
fr_fr: Nom d'utilisateur SMTP
it_it: SMTP nome utente
nl_nl: SMTP Gebruikersnaam
pt_pt: SMTP usuário

source: SMTP Password
da_dk: SMTP adgangskode.
de_de: SMTP Passwort
es_es: Clave SMTP
fr_fr: Mot de passe SMTP
it_it: Parola d'ordine SMTP
nl_nl: SMTP Wachtwoord
pt_pt: SMTP senha

source: Enter your SMTP login details in case you choose to use SMTP as the system emails handler.<br><b>Important</b>: you only need enter a username and a password if you SMTP server requires authentication.If the server doesn't require authentication, please leave these fields empty because otherwise the SMTP server can return an error and no emails will be sent.<br>If you are unsure of your SMTP server's host name and port, please leave the Host and Port fields empty and the software will try to retrieve them for you.
da_dk: Indtast dine SMTP login oplysninger, hvis du vælger at bruge SMTP som systemets emails handleren <br><b>Vigtigt</ b>. Du behøver kun at indtaste et brugernavn og adgangskode, hvis du SMTP-server kræver serveren gør authentication. If 't kræver godkendelse, Indtal tomme felter Disse SMTP-server Fordi Ellers kan returnere en fejl, og ingen e-mails vil blive sendt.<br>Hvis du er usikker på din SMTP-server værtsnavn og port, venligst forlade værten og port felterne tomme og softwaren vil forsøge at hente dem for dig.
de_de: Geben Sie Ihre SMTP-Login-Daten, falls Sie sich dazu entscheiden, SMTP, da das System E-Mails Handler verwenden <br> <b> Wichtig </ b>:. Sie müssen nur einen Benutzernamen und ein Passwort ein, wenn Sie SMTP-Server erfordert authentication.Wenn der Server doesn 't erfordern Authentifizierung, bitte lassen Sie diese Felder leer, da sonst die SMTP-Server kann zu einer Fehlermeldung und keine E-Mails gesendet werden sollen. <br> Wenn Sie unsicher Ihres SMTP-Server Hostname und Port sind, lassen Sie bitte den Feldern Host und Port leer und die Software wird versuchen, sie für Sie zu erhalten.
es_es: Introduce tus datos de acceso SMTP en caso de que elijas utilizar SMTP como controlador de mensajes de correo electrónico del sistema <br> <b> Importante </ b>:. Sólo es necesario introducir un nombre de usuario y una contraseña si el servidor SMTP requiere autenticación. Si el servidor no requiere autenticación, por favor, deja estos campos vacíos porque de lo contrario el servidor SMTP puede devolver un error y no se enviará ningún correo electrónico. <br> Si no estás seguro del nombre de host del servidor SMTP y el puerto, por favor deja los campos de host y puerto vacíos y el software intentará recuperarlos por tí.
fr_fr: Entrez vos identifiants de connexion SMTP au cas où vous choisirez d'utiliser SMTP comme gestionnaire d'emails du système.<br>Important</b>: il est suffit d'entrer un nom d'utilisateur et un mot de passe si votre serveur SMTP nécessite une authentification. Si le serveur ne nécessite pas d'authentification, laissez ces champs vides car sinon le serveur SMTP peut renvoyer une erreur et aucun email sera envoyé.<br>Si vous n'êtes pas sûr du nom d'hôte et du port de votre serveur SMTP, laissez les champs Host et Port vide et le logiciel tentera de les récupérer pour vous.
it_it: Inserisci i tuoi dati di accesso SMTP nel caso in cui scegli di utilizzare SMTP come gestore dei email. <br><b>Importante</ b>: è sufficiente inserire un nome utente e una parola d'ordine se il server SMTP richiede l'autenticazione. Se il server non richiede l'autenticazione, lascia questi campi vuoti perché altrimenti il server SMTP può restituire un errore e non verrà inviato alcun email.<br> Se non sai il nome del server host e la porta del SMTP, per favore lascia vuoti i campi e il software cercherà di recuperarli per te.
nl_nl: Vul uw SMTP inloggegevens in wanneer u uw e-mail wil versturen via uw SMTP server.<br><b>Belangrijk</b>: U heeft alleen een gebruikersnaam en wachtwoord nodig wanneer uw server authenticatie vereist. Laat deze velden leeg als uw server geen verificatie vereist. Indien u niet zeker weet wat hostnaam en poort van de SMTP server is, laat deze velden dan leeg. De software zal deze proberen te achterhalen.
pt_pt: Insira os detalhes de login de SMTP no caso de você optar por utilizar SMTP como o manipulador de e-mails do sistema <br> <b> Importante </b>:. Você só precisa digitar um nome de usuário e uma senha se você servidor SMTP requer authentication.If o servidor doesn 't exigir autenticação, por favor, deixe estes campos vazios, porque caso contrário o servidor SMTP pode retornar um erro e não há e-mails serão enviados. <br> Se você não tiver certeza do nome do host do seu servidor SMTP ea porta, por favor deixe campos Host e porta vazia eo software vai tentar recuperá-los para você.

source: Maintenance Mode
da_dk: Vedligeholdelses tilstand
de_de: Wartungsmode
es_es: Modo de Mantenimiento
fr_fr: Mode entretien
it_it: Modalità manutenzione
nl_nl: Onderhoud modus
pt_pt: Modo de manutenção
