Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: By enabling reserve, the auction wont be awarded unless the high bid is above the reserve price. The amount is hidden.
da_dk: Ved at aktiver mindste pris, vil auktionen fortsætte indtil det højeste bud er over mindste prisen, beløbet vil være skjult.
de_de: Durch die Aktivierung der Mindest Preis wird der Artikel nicht verkauft wenn der Mindestpreis nicht erreicht wird. Die Höhe der Mindest Preis wird ausgeblendet.
es_es: Al permitir la reserva, la subasta no será otorgado a menos que la oferta más alta está por encima del precio de reserva. La cantidad está oculto.
fr_fr: En permettant le prix de réserve, la vente aux enchères ne sera pas accordé, à moins que l'enchère la plus élevée soit supérieure au prix de réserve. Le montant est caché.
it_it: Abilitando riserva, l'asta non sarà assegnata a meno che l'offerta più alta è superiore al prezzo di riserva. La somma è nascosta.
nl_nl: Doordat reserve, worden niet de veiling toegekend tenzij het hoogste bod boven de minimumverkoopprijs. Het bedrag is verborgen.
pt_pt: Ao permitir o valor reserva, o leilão não sera iniciado a menos que o lance mais alto ficar acima do preço reserva.

source: Enter the reserve price.
da_dk: Indtast mindsteprisen.
de_de: Geben Sie die den Mindest Preis ein.
es_es: Introduzca el precio de reserva.
fr_fr: Entrez le prix de réserve.
it_it: Inserisci il prezzo di riserva.
nl_nl: Geef de minimumverkoopprijs.
pt_pt: Digite o preço de reserva.

source: Only available for auctions. If set, it needs to be greater than the start price.
da_dk: Kun tilgængelig for auktioner. Hvis sat, er det nødvendigt at være større end start prisen.
de_de: Nur bei Auktionen verfügbar. Wenn es aktiviert ist, muss der Wert höher als der Startpreis sein.
es_es: Sólo está disponible para las subastas. Si establece, debe ser mayor que el precio inicial.
fr_fr: Disponible uniquement pour les enchères. S'il est défini, il doit être supérieur au prix de départ.
it_it: Disponibile solo per le aste. Se impostato, ha bisogno di essere superiore al prezzo di partenza.
nl_nl: Alleen beschikbaar voor veilingen. Als instelt, moet groter zijn dan de startprijs.
pt_pt: Apenas disponível para os leilões. Se for definido, ele precisa ser maior do que o preço inicial.

source: Enable Buy Out if you want to allow your users to purchase your item instantly.
da_dk: Aktiver købe nu, hvis du vil tillade brugerne at købe dine vare straks.
de_de: Sofort Kaufen aktivieren, wenn Sie Ihren Benutzern, Ihr Artikel sofort kaufen möchten.
es_es: Habilitar Comprar Ahora si desea permitir a sus usuarios comprar su artículo al instante.
fr_fr: Activer achat immédiat si vous voulez permettre aux utilisateurs d'acheter instantanément votre produit.
it_it: Abilitare compra subito se si vuoi consentire ai tuoi utenti di acquistare subito il tuo prodotto.
nl_nl: Inschakelen kopen uit als u dat uw gebruikers wilt kunnen uw object onmiddellijk te kopen.
pt_pt: Ativar Buy Out se você quiser permitir que seus usuários a comprar o seu produto imediatamente.

source: Buy Out Price
da_dk: Køb ud pris.
de_de: Sofort Kauf Preis
es_es: Precio de compra
fr_fr: Prix d'achat immédiat
it_it: Prezzo compra subito
nl_nl: Prijs buy-out
pt_pt: Preço

source: Enter the buy out price for your item.
da_dk: Angiv Køb ud prisen for din vare.
de_de: Geben Sie den Sofort Kauf Preis für Ihren Artikel ein.
es_es: Introduzca el precio de compra para su artículo.
fr_fr: Entrez le prix d'achat direct pour votre produit.
it_it: Inserisci il prezzo di comprare subito per il tuo prodotto.
nl_nl: Voer de buy out prijs voor uw object.
pt_pt: Digite o valor do seu produto.

source: Required for products. For auctions, if set, it needs to be greater than the start price and reserve price.
da_dk: Kræves for produkter. For auktioner, hvis indstillet, det skal være større end start pris og mindstepris.
de_de: Erforderlich für Angebote. Bei Auktionen muss der Wert, wenn gesetzt, größer als der Start- und der Mindestpreis sein.
es_es: Necesaria para los productos. Para las subastas, si establece, debe ser mayor que el precio de inicio y el precio de reserva.
fr_fr: Requis pour produits. Pour les ventes aux enchères, si définie, elle doit être plus grande que le prix de départ et le prix de réserve.
it_it: Richiesto per i prodotti. Per le aste, se impostato, ha bisogno di essere superiore al prezzo di partenza e al prezzo di riserva.
nl_nl: Vereist voor producten. Voor veilingen, indien ingesteld, het moet groter zijn dan de startprijs of de minimumverkoopprijs.
pt_pt: Exigido para os produtos. Para os leilões, se for definido, ele precisa ser maior do que o preço inicial e preço de reserva.

source: Stock Levels
da_dk: Lagrene
de_de: Lagerbestände
es_es: Niveles disponibles
fr_fr: Niveaux de stock
it_it: Livelli di reserva
nl_nl: Voorraadniveaus
pt_pt: Os níveis de estoque

source: Enter the stock levels and variations from the base price corresponding to your selected product attributes combinations.
da_dk: Angiv lagr og variationer fra basisprisen svarende til dit valgte produkt attributter kombinationer.
de_de: Geben Sie die Lagerbestände und Abweichungen von dem Basispreis entsprechend Ihren ausgewählten Angebotsattributen und Kombinationen an.
es_es: Ingrese los niveles disponibles y las variaciones del precio base correspondiente a las combinaciones de atributos del producto seleccionado.
fr_fr: Entrez les niveaux de stock et les variations du prix de base correspondant à votre produit sélectionné attributs combinaisons.
it_it: Inserisci i livelli di riserva e le variazioni dal prezzo di base che corrispondono alle combinazioni degli attributi del tuo prodotto selezionato .
nl_nl: Voer de voorraadniveaus en de variaties van de basisprijs die overeenkomt met uw geselecteerde product kenmerken combinaties.
pt_pt: Digite os níveis de estoque e das variações do preço-base correspondente ao seu produto selecionado atributos combinações.

source: Accept Offers
da_dk: Accepter tilbud
de_de: Angebote akzeptieren
es_es: Aceptar ofertas
fr_fr: Accepter les offres inférieures
it_it: Accetta offerte
nl_nl: Accepteren van aanbiedingen
pt_pt: Aceitar Ofertas

source: Check the above checkbox if you wish to accept offers for your item.
da_dk: Afkryds feltet ovenfor, hvis du ønsker at acceptere tilbud på din vare.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an, wenn Sie Preis Vorschläge für Ihr Artikel erhalten möchten.
es_es: Marque la casilla anterior si desea aceptar ofertas para su artículo.
fr_fr: Cochez la case ci-dessus si vous voulez accepter des offres inférieures pour votre produit.
it_it: Scegli la casella di controllo di cui sopra se vuoi accettare offerte per il tuo articolo.
nl_nl: Vink boven aan indien u wenst te accepteren van voorstellen voor uw object.
pt_pt: Marque a caixa acima se desejar aceitar ofertas para o seu produto.

source: Minimum Offer Range
da_dk: Tilbud fra
de_de: Mindest Preisvorschlag
es_es: Rango mínimo de oferta
fr_fr: Intervalle minimale de l'offre
it_it: Intervallo minimo d'offerta
nl_nl: Minimum aanbod bereik
pt_pt: Oferta Mínima

source: Maximum Offer Range
da_dk: Tilbud til
de_de: Maximale Preisvorschlag
es_es: Rango máximo de ofertas
fr_fr: Intervalle maximale de l'offre
it_it: Intervallo massimo d'offerta
nl_nl: Maximaal aanbod bereik
pt_pt: Oferta Máxima

source: Enter a range between which users can place offers (Optional).
da_dk: Angiv et interval hvor brugere kan afgive tilbud (valgfrit).
de_de: Geben Sie einen Bereich zwischen dem Benutzer-Angebote (Optional).
es_es: Introduzca un rango entre los que los usuarios pueden realizar ofertas (Opcional).
fr_fr: Entrez un intervalle dans lequel les utilisateurs peuvent faire des offres (facultatif).
it_it: Inserisci un'intervallo tra cui gli utenti possono inserire offerte (opzionale).
nl_nl: Voer een bereik tussen die gebruikers aanbiedingen (optioneel plaatsen kunnen).
pt_pt: Introduza um valor Máximo(teto) onde os usuários podem fazer ofertas (Opcional). Ex: Se seu produto esta anunciado por R$100,00, voce pode optar por colocar: Oferta Minima: R$40,00 e um Teto Máximo de R$70,00 na oferta.

source: Bid Increment
da_dk: Størrelse på bud.
de_de: Gebotschritte
es_es: Incremento de oferta
fr_fr: Incrément d'enchère
it_it: Incremento dell'offerta
nl_nl: Bod toename
pt_pt: Licitação Incremento

source: Use the built-in proportional increments table
da_dk: Brug tabellen med indbygget bud varianter.
de_de: Verwenden Sie den integrierten proportional Schritten Tabelle
es_es: Usar la tabla de incrementos proporcionales de la página
fr_fr: Utilisez le tableau d'incréments proportionnels par défaut
it_it: Utilizza il tavolo per incrementi proporzionali
nl_nl: Gebruik de ingebouwde proportionele stappen tabel
pt_pt: Utilizar valor padrão dos Lances abaixo: <br><br> vDe R$00,01 a R$10,00 lances minimos de R$2,00 em R$2,00 reais<br>vDe R$10,00 a R$100,00 lances minimos de R$5,00 em R$5,00 reais<br>vDe R$100,00 a R$1000,00 Lances minimos de R$10,00 em R$10,00 reais<br>vDe R$1000,00 a R$10000,00 lances minimos de R$50,00 em R$50,00 reais...

source: Enter your custom increment amount
da_dk: Indtast dit brugerdefinerede beløb.
de_de: Geben Sie Ihre benutzerdefinierte Erhöhungsbetrag
es_es: Ingresa su propio rango de incremento
fr_fr: Entrez votre montant d'incrément personnalisé
it_it: Inserisci la somma personalizzata d'incremento
nl_nl: Voer uw bedrag in aangepaste toename
pt_pt: Ao marcar esta opção, voce podera digitar um valor diferente do Padrão. Exemplo aceitar lances de R$5,00 em R$5,00.

source: Select how the bid increments will be calculated.
da_dk: Vælg, hvordan forhøjelser af bud vil blive beregnet.
de_de: Wählen Sie, wie die Erhöhungsschritte berechnet.
es_es: Seleccione el modo de calcular los incrementos de oferta.
fr_fr: Sélectionnez la façon dont les incrément d'enchère seront calculés.
it_it: Scegli come saranno calcolati gli incrementi per un'offerta.
nl_nl: Selecteer hoe de verhogingen bod wordt berekend.
pt_pt: Valor diferente do padrão.

source: Bid Increment Amount
da_dk: Beløb på forhøjelsen af bud.
de_de: Gebotssteigerung Betrag
es_es: Monto de Incremento de la oferta
fr_fr: Montant du pas d'enchère
it_it: Somma d'incremento per un'offerta
nl_nl: Increment bodbedrag
pt_pt: Digite um Valor

source: Enter your custom bid increment amount.
da_dk: Indtast beløb på forhøjelsen af bud.
de_de: Geben Sie Ihre benutzerdefinierte Erhöhungsschritt.
es_es: Ingresa su propio rango de incremento
fr_fr: Entrez le montant de votre pas d'enchère personnalisé.
it_it: Inserisci la somma d'incremento personalizzata per le offerte.
nl_nl: Voer uw aangepaste bodbedrag increment.
pt_pt: Exemplo: R$5,00, para aceitar lances minimos de R$5,00 em R$5,00 reais.

source: Only set if you wish to use a custom increment amount for your auction. By default, the bid increments table will be used.
da_dk: Indstil kun hvis du ønsker at bruge et tilpasset tilvækst beløb for din auktion. Som standard, vil intervaller bud tabellen anvendes.
de_de: Nur setzen, wenn Sie einen benutzerdefinierten Erhöhungsbetrag für Ihre Auktion verwenden möchten. Standardmäßig wird die Standarderhöhung verwendet werden.
es_es: Sólo establecer si desea utilizar una cantidad de incremento a medida para su subasta. Por defecto, se utilizará la tabla incrementos de oferta.
fr_fr: Définir seulement si vous souhaitez utiliser une quantité d'incrément personnalisé pour votre vente aux enchères. Par défaut, la table pas d'enchère sera utilisée.
it_it: Solo impostare se vuoi utilizzare una somma di incremento personalizzata per la vostra asta. Per impostazione predefinita, la tabella di incrementi d'offerta verrà utilizzata.
nl_nl: Alleen instellen als u wilt gebruiken een aangepaste increment bedrag voor uw veiling. Standaard zal het bod stappen tabel worden gebruikt.
pt_pt: Apenas definido se você quiser usar um valor personalizado para o seu incremento leilão. Por padrão, a tabela de incrementos de lance será usado.

source: Start Time
da_dk: Start
de_de: Start Zeit
es_es: Hora de inicio
fr_fr: Début
it_it: Orario d'inizio
nl_nl: Starttijd:
pt_pt: Hora de início:

source: Enter the start time for your listing.
da_dk: Angiv starttidspunktet for din varer.
de_de: Geben Sie die Startzeit für Ihren Artikel.
es_es: Introduzca la hora de inicio de su anuncio.
fr_fr: Entrez l'heure de début de vente pour votre annonce.
it_it: Inserisci l'ora di inizio per il tuo annuncio.
nl_nl: Voer de begintijd voor uw aanbieding.
pt_pt: Digite a hora para o início de seu Anuncio.

source: Now
da_dk: Nu
de_de: Jetzt
es_es: Ahora
fr_fr: Maintenant
it_it: Adesso
nl_nl: Met onze winkels bereikt u meer potentiale kopers.
pt_pt: Agora

source: Custom
da_dk: Valgfri
de_de: Bevorzugt
es_es: Personalizado
fr_fr: Personnalisation
it_it: Personalizzato
nl_nl: Aangepast
pt_pt: Personalizado

source: Allowed types: 0 => Now, 1 => Custom
da_dk: Typer: 0 => nu, 1 => valgfrit
de_de: Erlaubte Typen: 0 => Sofort, 1 => Benutzerdefiniert
es_es: Tipos Permitido: 0 => Now, 1 => Perzonalizado
fr_fr: Types admis: 0 => Maintenant, 1 => Personnalisés
it_it: Tipi consentiti: 0 => Ora, 1 => Personalizzati
nl_nl: Typen toegestaan: 0 => nu, 1 => aangepaste
pt_pt: Tipos permitidos: 0 => Agora, 1 => Personalizado

source: Custom Start Time
da_dk: Valgfrit starttidspunkt.
de_de: Bvorzugte Start Zeit
es_es: Hora de inicio personalizada
fr_fr: Heure de début personnalisée
it_it: Ora d'inizio personalizzata
nl_nl: Aangepaste begintijd
pt_pt: Personalizado Hora de início

source: Choose a custom start time for the listing.
da_dk: Vælg et starttidspunkt for din vare.
de_de: Wählen Sie eine Start Zeit für Ihr Artikel aus.
es_es: Elegir un tiempo de para el anuncio.
fr_fr: Définir l'heure de début personnalisée pour cet annonce.
it_it: Scegli un'ora di inizio personalizzata per il annuncio.
nl_nl: Kies een aangepaste begintijd voor de aanbieding.
pt_pt: Escolha um horário de início personalizada para a listagem.

source: datetime
es_es: Fecha y hora
fr_fr: date et heure
it_it: data e ora
nl_nl: DatumTijd
pt_pt: data hora

source: Accepted format: yyyy-mm-dd hh:mm:ss
da_dk: Accepteret format: åååå-mm-dd hh:mm:ss
de_de: Akzeptiertes Format: jjjj-mm-tt hh:mm:ss
es_es: Formato aceptado: aaaa-mm-dd HH
fr_fr: Format accepté: aaaa-mm-jj hh:mm:ss
it_it: Formato accettato: aaaa-mm-gg oo: mm:ss
nl_nl: Geaccepteerde indeling: jjjj-mm-dd uu
pt_pt: Aceito formato: hh aaaa-mm-dd: mm: ss

source: End Time
da_dk: Slut
de_de: Endzeit
es_es: Hora de finalización
fr_fr: Heure de fin
it_it: Orario di fine
nl_nl: Sluitingstijd:
pt_pt: Hora de Término

source: Enter the end time for your listing.
da_dk: Angiv sluttidspunktet for din vare.
de_de: Geben Sie eine Endzeit für Ihr Artikel ein.
es_es: Introduzca la hora de finalización de su anuncio.
fr_fr: Entrez l'heure de fin pour votre annonce.
it_it: Inserisci l'ora di fine per il tuo annuncio.
nl_nl: Voer de eindtijd voor uw aanbieding.
pt_pt: Digite o horário de término para seu perfil.

source: Note: If the time left is greater than %s days when the first bid is placed, the duration will be reduced to %s days.
da_dk: Bemærk: Hvis tiden der er tilbage er større end %s dage efter det første bud er placeret, vil varighed reduceres til %s dage.
de_de: Hinweis: Wenn die verbleibende Zeit größer als %s Tage, wenn das erste Gebot abgegeben wurde, wird die Laufzeit in %s Tage verkürzt.
es_es: Nota: Si el tiempo restante es mayor que % s días cuando se hace la primera oferta, la duración se reducirá a de % s día.
fr_fr: Remarque: Si le temps restant est supérieur à %s jours lorsque la première enchère est placée, la durée sera réduite à %s jours.
it_it: Nota: Se il tempo rimasto è più di %s giorni, quando la prima offerta è pubblicata, la durata sarà ridotto a %s giorni.
nl_nl: Opmerking: Als de resterende tijd groter dan %s dagen wanneer het eerste bod is geplaatst is, de duur zal worden teruggebracht tot %s dagen.
pt_pt: Nota: Se o tempo que resta é maior que %s dias em que o primeiro lance é colocado, a duração será reduzida para %s dias.

source: Duration
da_dk: Varighed
de_de: Dauer
es_es: Duración
fr_fr: Durée de la vente
it_it: Durata
nl_nl: Looptijd
pt_pt: Duração

source: Allowed types: 0 => Duration, 1 => Custom
da_dk: Typer: 0 =>Varighed, 1 => Valgfrit
de_de: Erlaubte Typen: 0 => Dauer, 1 => Benutzerdefiniert
es_es: Tipos Permitido : 0 => Dduración, 1 => Personalizada
fr_fr: Types admis: 0 => Durée, 1 => Personnalisés
it_it: Tipi consentiti: 0 => Durata, 1 => Personalizzata
nl_nl: Typen toegestaan: 0 => duur, 1 => aangepaste
pt_pt: Tipos permitidos: 0 => Duração, 1 => Custom

source: Select a duration for your listing.
da_dk: Vælg en periode for din oprettelse.
de_de: Wählen Sie eine Dauer für Ihre Artikel aus.
es_es: Seleccione una duración para su anuncio.
fr_fr: Sélectionnez une durée pour votre annonce.
it_it: Scegli una durata per il tuo annuncio.
nl_nl: Selecteer een duur voor je aanbieding.
pt_pt: Selecione uma duração para seu anúncio.

source: Custom End Time
da_dk: Valgfrit sluttidspunkt.
de_de: Bevorzugte Endzeit
es_es: Hora de finalización Personalizada
fr_fr: Activer l'Heure de fin personnalisée
it_it: Ora personalizzata di fine
nl_nl: Custom Eindtijd
pt_pt: End Time Personalizado

source: Choose a custom end time for the listing.
da_dk: Vælg et sluttidspunktet for din vare.
de_de: Wählen Sie eine bevorzugte Endzeit für Ihr Artikel aus.
es_es: Elija un momento final de encargo para el anuncio.
fr_fr: Définir l'heure de fin personnalisée pour cet annonce.
it_it: Scegli una ora personalizzata di fine per dell'annuncio.
nl_nl: Kies een aangepaste eindtijd voor de aanbieding.
pt_pt: Escolha um tempo do fim feito sob encomenda para a listagem.

source: Apply Tax
da_dk: Tilføj moms.
de_de: Steuer anwenden
es_es: Aplicar Impuestos
fr_fr: Appliquer la taxe
it_it: Applica imposta
nl_nl: Breng Tax
pt_pt: Aplicar Tributária

source: Check the above checkbox to apply tax for this listing.
da_dk: Afkryds feltet for at tillægge moms på denne vare.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um die Steuer für Ihre Artikel anzuwenden.
es_es: Marque la casilla anterior para aplicar el impuesto para este listado.
fr_fr: Cochez la case ci-dessus pour appliquer la taxe pour cette annonce.
it_it: Scegli la casella di controllo di cui sopra, se vuoi applicare l'imposta per questo annuncio.
nl_nl: Vink boven aan om toe te passen belasting voor deze aanbieding.
pt_pt: Marque a caixa acima para aplicar o imposto para este anúncio.

source: Private Auction
da_dk: Privat auktion.
de_de: Private Auktion
es_es: Subasta Privada
fr_fr: Enchère privée
it_it: Asta privata
nl_nl: Privat veiling
pt_pt: Leilão Privado

source: By enabling this option, bidders on this auction will be hidden to site users, and only you (the owner of the auction) will be able to see the usernames of the bidders. Bid amounts will still be visible.
da_dk: Ved at aktivere denne indstilling, vil tilbudsgivere på denne auktion være skjult for brugere af webstedet, og kun du (ejeren af auktionen) vil kunne se brugernavne af tilbudsgiverne. Budene vil stadig være synlige.
de_de: Wenn Sie diese Option aktivieren, werden die Bieter auf diese Auktion an Seiten Benutzer ausgeblendet und nur Sie können (der Besitzer dieser Artikel) Benutzernamen von bietern sehen. Gebotsbeträge werden weiterhin sichtbar sein.
es_es: Al activar esta opción, los postores en esta subasta se oculta a los usuarios del sitio, y sólo usted (el dueño de la subasta) serán capaces de ver los nombres de usuario de los postores. Las Cantidades de la oferta seguirá siendo visible.
fr_fr: En activant cette option, les enchérisseurs sur cette vente aux enchères seront cachés aux utilisateurs du site, et vous seul (le propriétaire de la vente aux enchères) serez en mesure de voir les noms d'utilisateurs des enchérisseurs. Le nombre d'enchères sera toujours visible.
it_it: Abilitando questa opzione, gli offerenti in questa asta saranno nascosti agli utenti del sito, e soltanto tu (il proprietario dell'asta) sarai in grado di vedere gli nomi utenti degli offerenti. Le somme offerte saranno ancora visibile.
nl_nl: Door het inschakelen van deze optie, bieders op deze veiling zal worden verborgen voor gebruikers van de site, en alleen u (de eigenaar van de veiling) zal zitten kundig voor zien de gebruikersnamen van de bieders. Bod bedragen zullen nog steeds zichtbaar.
pt_pt: Ao marcar esta opção, os Licitantes neste leilão não serão visualizados pelos usuários, só você (o proprietário do leilão) poderá visualizar os nomes dos Licitantes, porém o valor dos Lances ainda ficaram visiveis no anúncio.

source: Disable Sniping Feature
da_dk: Deaktivere Sniping funktion.
de_de: Sniping Option deaktivieren
es_es: Subasta característica oculta
fr_fr: Désactiver la fonction de sniping
it_it: Disattivare funzione sniping
nl_nl: Sniping uitschakelen
pt_pt: Desativar Sniping Característica

source: Check the above checkbox if you want to disable the sniping feature for this auction.
da_dk: Afkryds feltet ovenfor, hvis du vil deaktivere funktionen sniping for denne auktion.
de_de: Aktivieren Sie das Kontrollkästchen, wenn Sie die "Sniping"-Funktion für diese Auktion deaktivieren möchten.
es_es: Marque la casilla anterior, si desea desactivar la función de características ocultas para esta subasta.
fr_fr: Cochez la case ci-dessus si vous voulez désactiver la fonction de sniping pour cette vente aux enchères.
it_it: Scegli la casella di controllo di cui sopra se vuoi disattivare la funzionalità sniping per questa asta.
nl_nl: Vink boven aan als u wilt voor deze veiling sniping functie uit te schakelen.
pt_pt: Marque a caixa acima se você quiser desativar o recurso sniping para este leilão.

source: Feature Your Listing
da_dk: Fremhæv dine varer.
de_de: Zusatzoptionen für Ihre Artikel
es_es: Destaques
fr_fr: Mettez votre annonce en vedette
it_it: Mettere in primo piano il tuo annuncio
nl_nl: Beschikken over uw aanbieding
pt_pt: Opções para seu Anúncio

source: Feature on home page
da_dk: Din varer på forsiden
de_de: Top Artikel Option
es_es: Destaque en la página de inicio
fr_fr: En vedette sur la page d'accueil
it_it: Mettere in primo piano nella prima pagina
nl_nl: Functie op home page
pt_pt: Aparecer na página inicial

source: Feature on category page
da_dk: Fremhævet på Kategorisiden
de_de: Top Kategorie Artikel
es_es: Destaque en la página de categoría
fr_fr: En vedette sur la page de la catégorie
it_it: Mettere in primo piano nella pagina della categoria
nl_nl: Advertentie categorie
pt_pt: Aparecer na página categoria

source: Category Page Featuring
da_dk: Kategori side featuring
de_de: Feature auf Kategorie-Seite
es_es: Página categoría
fr_fr: En vedette sur la page de catégorie
it_it: Mettere in primo piano nella pagina della categoria
nl_nl: Categoriepagina met
pt_pt: Categoria página Apresentando

source: Highlight listing
da_dk: Fremhævet vare
de_de: Artikel hervorheben
es_es: Resalte en la lista
fr_fr: Annonce mise en évidence
it_it: Evidenziare annuncio
nl_nl: Hoogtepunt aanbieding
pt_pt: Anuncio em destaque

source: Highlighted Listing
da_dk: Gebyr for fremhævet varer.
de_de: Hervorgehobene Eintrag
es_es: Destacó el listado
fr_fr: Annonce mise en évidence
it_it: Annuncio evidenziato
nl_nl: Gemarkeerde aanbieding
pt_pt: Destaque Listagem

source: Auto Relist
da_dk: Automatisk genoprettelse.
de_de: Automatische wiedereinstellung
es_es: Auto Republicar
fr_fr: Remise en vente automatique
it_it: Rimessa in vendita automatica
nl_nl: Automatisch opnieuw aanbieden
pt_pt: Recadastrar Automaticamente
