Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Check the above checkbox to display the "Item Viewed" box on the listings details pages
da_dk: Afkryds feltet for at få vist "vare visning" boks på varens side.
de_de: Aktivieren Sie das obige Kontrollkästchen, um die "Angesehen"-Box auf den Detailseiten Ihrer Angebote anzuzeigen.
es_es: Marque la casilla de arriba para mostrar la "Artículo visto" en la lista de detalles de las páginas
fr_fr: Cochez la case ci-dessus pour afficher la zone "Objet vu" sur les pages de détails des annonces
it_it: Scegli la casella di controllo di sopra per visualizzare la casella "Articolo visto" su le pagine con dettagli dei annunci
nl_nl: Vink het hierboven om het vak "Item bekeken" op de aanbiedingen details pagina's weer te geven
pt_pt: Marque a caixa acima para exibir o "Item viu " caixa sobre os anúncios detalhes páginas

source: Display "Listing watched by" Box
da_dk: Vis"varen set af" boks.
de_de: Anzeigen "Artikel angesehen von" Box
es_es: Mostrar "Anuncio visto por "
fr_fr: Affichage "Objet surveillé par"
it_it: Visualizza casella "Annuncio osservato da"
nl_nl: "Woning gevolgd door" weergeven
pt_pt: Display "Lista assistido por " Box

source: Check the above checkbox to display the "Listing watched by" box on the listing details pages.
da_dk: Afkryds feltet for at vise "varen set af" boks på varens oprettelses side.
de_de: Aktivieren Sie das obige Kontrollkästchen, um "Angebot beobachtet von" auf den Detailseiten Ihrer Angebote anzuzeigen.
es_es: Marque la casilla de arriba para mostrar "Anuncio visto por " en las páginas de detalles del anuncio.
fr_fr: Cochez la case ci-dessus pour afficher la boîte "Objet surveillé par" sur les pages de détail des annonces.
it_it: Scegli la casella di controllo di cui sopra per visualizzare la casella "Annuncio visualizzato da" nelle pagine dettagli annuncio.
nl_nl: Vink boven aan om de "Aanbieding bekeken door" vak op de aanbieding details pagina's weer te geven.
pt_pt: Marque a caixa acima para exibir o "Lista assistido por " caixa nas páginas de detalhes do anúncio.

source: Enter a positive value if you want to limit the number of bids (without proxy bids) and offers a user can make on an auction, or leave empty to disable this feature.
da_dk: Indtast en positiv værdi, hvis du vil begrænse antallet af bud (uden proxy bud) en bruger kan byde på en auktion eller lad feltet være tomt for at deaktivere denne funktion.
de_de: Geben Sie einen positiven Wert an, wenn Sie die Anzahl der Gebote oder Angebote (ohne Proxy-Gebot) begrenzen wollen, die ein Benutzer machen kann, oder lassen Sie das Feld leer, um diese Funktion zu deaktivieren.
es_es: Introduzca un valor positivo si desea limitar el número de ofertas (sin ofertas de proxy) y ofrece un usuario puede hacer en una subasta, o dejar en blanco para desactivar esta función.
fr_fr: Entrez une valeur positive si vous souhaitez limiter le nombre d'enchères (non compris les enchères de proxy) et offres qu'un utilisateur peut faire sur un objet aux enchères, ou laisser vide pour désactiver cette fonction.
it_it: Inserisci un valore positivo, se vuoi limitare il numero di offerte (senza offerte proxy) e proposte di acquisto che utente può fare su un'asta, o lasciare vuoto per disattivare questa funzione.
nl_nl: Voer een positieve waarde als u beperken het aantal biedingen (zonder proxybiedingen) en biedt een gebruiker kan maken op een veiling wilt, of leeg voor ontredderen zulks wezenstrek.
pt_pt: Insira um valor positivo se você quiser limitar o número de lances (sem lances de proxy) e oferece um usuário pode fazer em um leilão, ou deixe em branco para desativar esse recurso.

source: With this option enabled, the accepted offer ranges you set on listings that have "Make Offer" enabled will be displayed.
da_dk: Med denne indstilling aktiveret, Skal du indtaste det tal du vil acceptere som et tilbud du "Giv et tilbud" når det er aktiveret vil det blive vist.
de_de: Ist diese Option nicht aktiviert, wird der Bereich akzeptierter Angebote von Angeboten mit der aktivierten Funktion "Angebot abgeben" auf den Artikelseiten angezeigt werden.
es_es: Con esta opción activada, los rangos de oferta aceptados que encuentra en los listados que tienen "Hacer una Oferta" se mostrarán activados .
fr_fr: Avec cette option activée, l'intervalle d'offre acceptée que vous avez fixé sera affichée sur les offres pour lesquelles l'option 'Faire une offre' a été activé.
it_it: Con questa opzione abilitata, vera visualizzato il intervallo di offerte accettate sui annunci che hanno "Proposta d'acquisto" abilitata.
nl_nl: Met deze optie is ingeschakeld, zal de geaccepteerde aanbod bereiken die u voor aanbiedingen die "Maken bieden instellen hebben" ingeschakeld worden weergegeven.
pt_pt: Com essa opção ativada, a oferta aceitou varia você definir em listas que têm "Faça uma oferta " habilitados serão exibidos.

source: Automatic Download Links Activation
da_dk: Automatisk download links er aktiveret.
de_de: Automatischer Download Links Aktivierungs
es_es: Descarga automática Enlaces Activación
fr_fr: Activation des liens de téléchargement automatique
it_it: Attivazione links scaricamenti automatici
nl_nl: Automatische Download Links activering
pt_pt: Download automático Ligações Ativação

source: Yes
da_dk: Ja
de_de: Ja
es_es: Si
fr_fr: Oui
it_it: Sì
nl_nl: Ja
pt_pt: Sim

source: Select if you wish to automatically activate download links when sales are paid for using direct payment methods.<br>Links can also be activated manually from the "My Sales" page.
da_dk: Vælg hvis du ønsker at aktivere automatisk downloadlinks, når salget er betalt med direkte betalingsmetoder.<br>Links kan også aktiveres manuelt fra "Mit salg" side.
de_de: Wählen Sie, wenn Sie Download-Links automatisch zu aktivieren, wenn Umsätze werden nach Direktzahlungsmethoden zahlen möchten.<br>Links können auch manuell von der "Meine Verkäufe" aktiviert werden
es_es: Seleccione si desea activar automáticamente los enlaces de descarga cuando las ventas se pagan por el uso de métodos de pagos directos. <br> Links también se pueden activar de forma manual desde la página "Mis ventas".
fr_fr: Sélectionnez si vous souhaitez activer automatiquement les liens de téléchargement lorsque les ventes sont payés pour l'utilisation de méthodes de paiement direct. <br>Les liens peuvent également être activés manuellement à partir de la page "Mes ventes".
it_it: Scegli se vuoi attivare automaticamente i link di scaricamento quando le vendite sono pagate utilizzando metodi di pagamento diretto.<br> I link possono anche essere attivati manualmente dalla pagina "Le mie vendite."
nl_nl: Selecteren als u wilt automatisch geactiveerd downloadlinks wanneer de verkoop worden betaald voor het gebruik van directe betaalmethodes. <br> Links kan ook handmatig worden geactiveerd vanuit de pagina "Mijn verkopen".
pt_pt: Selecione se você deseja ativar automaticamente links para download quando as vendas são pagos por intermédio de métodos de pagamentos directos. <br> Links também podem ser activado manualmente através do "Minhas Vendas " página \.

source: Vacation Mode
da_dk: Ferietilstand
de_de: Urlaubsmodus
es_es: Modo Vacaciones
fr_fr: Mode vacances
it_it: Modalità vacanza
nl_nl: Vakantiemodus
pt_pt: Modo de Férias

source: If the checkbox above is checked, a message will appear on all your listings which will let visitors know that you are currently on vacation.
da_dk: Hvis afkrydsningsfeltet ovenfor er markeret, vises en meddelelse på alle dine varer, så alle besøgende ved du er på ferie.
de_de: Wenn das Kontrollkästchen oben aktiviert ist, erscheint eine Meldung auf alle Ihre Artikel, die Besucher werden wissen dass Sie sich gerade auf Urlaub befinden angezeigt.
es_es: Si la casilla de arriba está marcada, aparecerá un mensaje en todos sus listados que le permitirá a los visitantes saber que esta actualmente de vacaciones.
fr_fr: Si la case ci-dessus est cochée, un message se affiche sur tous vos annonces qui permettra aux visiteurs de savoir que vous êtes actuellement en vacances.
it_it: Se la casella di controllo di cui sopra è selezionata, verrà visualizzato un messaggio su tutti i vostri annunci che permetterà ai visitatori di sapere che siete attualmente in vacanza.
nl_nl: Als bovenstaand selectievakje is ingeschakeld, verschijnt een bericht op al uw aanbiedingen die laat bezoekers weten dat u momenteel op vakantie bent.
pt_pt: Se a opção acima estiver assinalada, aparecerá uma mensagem a todos os seus anúncios que permitirá que visitantes saibam que você está atualmente em férias.

source: Return Date
da_dk: Vælg afleveringsdato
de_de: Rückgabe Datum
es_es: Fecha de regreso
fr_fr: Date de retour
it_it: Data di ritorno
nl_nl: Terugkeer datum
pt_pt: Data de retorno

source: (Optional) Enter a vacation return date.
da_dk: (Valgfrit) Indtast en ferie hjemrejsedato.
de_de: (Optional) Geben Sie das Datum Ihrer Rückkehr ein.
es_es: (Opcional) Ingrese una fecha de regreso de vacaciones.
fr_fr: (Facultatif) Entrez une date de retour de vacances.
it_it: (Opzionale) Inserisci una data di ritorno dalla vacanza.
nl_nl: (Optioneel) Vul de datum van terugkeer van vakantie in.
pt_pt: (Opcional) Insira uma data de retorno de férias.

source: Email Notifications
da_dk: Email påmindelser
de_de: E-Mail Benachrichtigungen
es_es: Notificaciones por Correo electrónico
fr_fr: Notifications par email
it_it: Notifiche email
nl_nl: Email notificaties
pt_pt: Notificações de email

source: Choose whether to receive email notifications from the website.<br>Important emails regarding account status and sale/purchase notifications would still be sent.
da_dk: Vælg om du vil modtage e-meddelelser fra hjemmesiden. <br>Vigtige e-mails om konto status og købs-/meddelelser vil stadig blive sendt.
de_de: Wählen Sie, ob Sie E-Mail-Benachrichtigungen erhalten möchten.<br>Sie erhalten dann wichtige E-Mails zu Ihren Käufe- & Verkäufe, Ihren Konto-Status und mehr.
es_es: Selecciona la opción correspondiente sobre si deseas o no recibir notificaciones por email de la página.<br>Notificaciones importantes acerca del estado de la cuenta y notificaciones de venta/compra seguirán siendo enviadas.
fr_fr: Indiquez si vous souhaitez recevoir des notifications par courrier électronique depuis le site.<br>Les emails importants concernant la situation de votre compte et les notifications d'achat et vente seront toujours envoyés.
it_it: Scegli se vuoi ricevere notifiche dal sito.<br> Email importanti riguardando lo status del conto e notifiche di vendita/acquisto sarebbero ancora inviati.
nl_nl: Kies of u e-mailberichten van de website wilt ontvangen.<br>Belangrijke e-mails met betrekking tot de account status en verkoop/aankoop aanmeldingen worden nog steeds gestuurd.
pt_pt: Escolha se deseja receber notificações por e-mail do site. <br> E-mails importantes sobre status da conta e notificações de venda / compra ainda seriam enviados.

source: Disabled
da_dk: Deaktiveret
de_de: Deaktiviert
es_es: deshabilitar
fr_fr: Désactivé
it_it: Disattivato
nl_nl: Uitgeschakeld
pt_pt: Desativado

source: Seller Notifications
da_dk: Sælger påmindelser
de_de: Verkäufer Benachrichtigungen
es_es: Notificaciones de vendedor
fr_fr: Notifications du vendeur
it_it: Notifiche venditore
nl_nl: Verkoper notificaties
pt_pt: Notificações do vendedor

source: These notifications include closed, relisted, no sale, as well as approved and suspended listings notifications.
da_dk: Disse meddelelser omfatter lukket, relisted, ingen salg, samt godkendt og suspenderet programoversigter underretninger.
de_de: Diese Meldungen beinhalten beendete, wiedereingestellte, nicht verkauft-, sowie genehmigte und gesperrte Angebote.
es_es: Estas notificaciones incluyen publicaciones cerradas, re-publicadas, sin venta, así como las notificaciones de publicación aprobada o suspendida.
fr_fr: Ces notifications incluent les enchères terminées, remises en vente, invendues ainsi que les notifications des annonces approuvées ou suspendues.
it_it: Queste notifiche includono annunci chiusi, rimessi in vendita, nessuna vendita, così come notifiche annunci approvati e sospesi.
nl_nl: Deze berichten bevatten gesloten, opnieuw aangeboden, geen verkoop, evenals goedgekeurde en opgeschorte aanbiedingen meldingen.
pt_pt: Essas notificações incluem fechado, recolocado, não venda, bem como notificações de listas de aprovados e em suspensão.

source: Offers Notifications
da_dk: Tilbyder meddelelser
de_de: Angebots-Benachrichtigungen
es_es: Notificaciones de ofertas
fr_fr: Notifications offres
it_it: Notifiche offerte
nl_nl: Aanbiedingen notificaties
pt_pt: Notificações de ofertas

source: These notifications include offers module related email notifications: new offer, counter offer, offer accepted, offer declined, offer withdrawn.
da_dk: Disse meddelelser omfatter tilbud modul relaterede email beskeder: nye tilbud, tæller tilbud, tilbud accepteret, tilbud afslog, tilbud trukket tilbage.
de_de: Diese Benachrichtigungen beinhalten Meldungen zu Angeboten und zugehörige E-Mail-Benachrichtigungen zu: neue Angebote, Preisvorschläge, erfolgreiche und nicht erfolgreiche Gebote und mehr.
es_es: Estas notificaciones incluyen notificaciones de email relacionadas con las Ofertas: nueva oferta, contra-oferta, oferta rechazada, oferta retirada.
fr_fr: Ces notifications concernent les nouvelles offres, contre-offres, offres acceptées, déclinées ou retirées.
it_it: Queste notifiche includono notifiche correlate al modulo offerte: nuova offerta, controfferta, offerta accettata, offerta rifiutata, offerta ritirata.
nl_nl: Deze berichten bevatten aanbiedingen module gerelateerde e-mailberichten: nieuw aanbod, tegenbod, aanbod aanvaard, aanbod afgewezen, aanbod ingetrokken.
pt_pt: Essas notificações incluem ofertas módulo relacionado notificações por e-mail: nova oferta contra-oferta, oferta aceitado, oferta diminuído, oferta retirada.

source: Messaging Notifications
da_dk: Beskeder underretninger
de_de: E-Mail-Benutzer Nachrichtigungen
es_es: Notificaciones de Mensajes
fr_fr: Notifications de messagerie
it_it: Notifiche di messaggistica
nl_nl: Berichten Notificaties
pt_pt: Notificações de mensagens

source: These notifications include emails sent to notify users on new messages received on the website.
da_dk: Disse meddelelser omfatter e-mails sendt til at underrette brugere på nye beskeder modtaget på hjemmesiden.
de_de: Diese Meldungen enthalten Nachrichten, die an Benutzer versendet wurden, um den Benutzer auf neue Nachrichten auf der Webseite hinzuweisen.
es_es: Estas notificaciones incluyen email enviados a los usuarios acerca de nuevos mensajes en la página.
fr_fr: Ces notifications incluent les e-mails envoyés pour avertir les utilisateurs sur les nouveaux messages reçus sur le site.
it_it: Queste notifiche includono email inviati per notificare gli utenti sui nuovi messaggi ricevuti sul sito.
nl_nl: Deze meldingen zijn e-mails verzonden om gebruikers op nieuwe berichten op de website te melden.
pt_pt: Essas notificações incluem e-mails enviados para notificar os usuários sobre novas mensagens recebidas no site.

source: Enter your username.
da_dk: Indtast dit brugernavn.
de_de: Benutzernamen eingeben.
es_es: Introduzca su usuario
fr_fr: Entrez votre nom d'utilisateur.
it_it: Inserisci il tuo nome utente.
nl_nl: Voer uw gebruikersnaam in
pt_pt: Entre com seu nome de usuário.

source: Enter the email address you have used for registering your account.
da_dk: Indtast den email adresse, du har brugt til at oprette din konto.
de_de: Registrierte Emailadresse eingeben.
es_es: Introduzca la dirección de correo que utilizó para registrar su cuenta.
fr_fr: Entrez l'adresse email que vous avez utilisé lors de votre inscription.
it_it: Inserisci l'indirizzo email che hai usato per la registrazione del tuo conto.
nl_nl: Voer het e-mailadres dat u hebt gebruikt voor het registreren van uw account.
pt_pt: Digite o endereço de e-mail que você usou para registrar sua conta.

source: New address
da_dk: Ny adresse
de_de: Neue Adresse
es_es: Nueva dirección
fr_fr: Nouvelle adresse
it_it: Nuovo indirizzo
nl_nl: Nieuw Adres
pt_pt: Novo endereço

source: Select Address
da_dk: Vælg adresse
de_de: Adresse auswählen
es_es: Seleccionar Dirección
fr_fr: Sélectionner une adresse
it_it: Scegli indirizzo
nl_nl: Adres selecteren
pt_pt: Escolha a morada

source: Please enter your shipping address.
da_dk: Indtast din adresse.
de_de: Bitte Lieferadresse angeben
es_es: Por favor, introduzca su dirección de envío
fr_fr: Entrez votre adresse de livraison.
it_it: Inserisci l'indirizzo di spedizione.
nl_nl: Vul uw verzendadres in.
pt_pt: Digite seu endereço de entrega.

source: Ship to a different address
da_dk: Send til en anden adresse.
de_de: Zu einer anderen Adresse verschicken
es_es: Enviar a una dirección diferente
fr_fr: Expédier à une adresse différente
it_it: Spedisci ad un indirizzo diverso
nl_nl: Factuur naar een ander adres verzenden?
pt_pt: Enviar para um endereço diferente

source: The gateway you are trying to use, '%s', does not exist.
da_dk: Gatewayen du forsøger at bruge, '%s', eksisterer ikke.
de_de: Diese Zahlungswege die Sie Benutzen möchten '%s' existiert nicht.
es_es: La puerta de enlace que está tratando de usar, '%s', no existe.
fr_fr: Le moyen que vous essayez d'utiliser, '%s' nexiste pas.
it_it: La porta che si sta tentando di utilizzare, '%s', non esiste.
nl_nl: De methode die u wilt gebruiken, '%s', bestaat niet.
pt_pt: O gateway que você está tentando usar, '%s', não existe.

source: Merchant ID
da_dk: Forretningsnummer
de_de: Händler ID
es_es: Identificación del comerciante
fr_fr: ID du marchand
it_it: ID Commerciante
pt_pt: ID Merchant

source: Found in - Amazon Payments > Settings > Account Info > Checkout Pipeline Settings
da_dk: Fundet i - Amazon betalinger > indstillinger > konto Info > indstillinger for check indstillinger.
de_de: Gefunden in - Amazon Payments> Einstellungen> Kundendaten> Checkout-Pipeline-Einstellungen
es_es: Se encuentra en - Amazon Pagos > Configuración > Información de la cuenta > Configuración de Pedido pipeline
fr_fr: Trouvé dans - Amazon Payments > Settings > Account Info > Checkout Pipeline Settings
it_it: Trovato in - Pagamenti Amazon > Impostazioni > Account > Impostazioni Checkout Pipeline
nl_nl: Gevonden in - Amazon betalingen > instellingen > rekening Info > Checkout pijpleiding instellingen
pt_pt: Encontrado em - Amazon Payments> Configurações> Informações da conta> Configurações Caixa Pipeline

source: AWS Access Key ID
da_dk: AWS adgangsnøgle ID
de_de: AWS Zugriffsschlüssel ID
es_es: Clave de Acceso AWS
fr_fr: ID de la clé d'accès AWS
it_it: ID chiave d'accesso AWS
nl_nl: AWS toegang sleutel-ID
pt_pt: AWS chave de acesso ID

source: Enter your access key id (public)
da_dk: Indtast din adgangsnøgle id (offentlig)
de_de: Geben Sie Ihren Zugangscode-ID (öffentlich)
es_es: Escriba su acceso Identificación de claves (pública)
fr_fr: Entrez votre ID de clé d'accès (public)
it_it: Inserisci il ID della chiave d'accesso (pubblica)
nl_nl: Geef uw toegang sleutel id (publiekelijk)
pt_pt: Digite o seu ID de chave de acesso (público)

source: AWS Secret Access Key
da_dk: AWS Secret adgangsnøgle
de_de: AWS den geheimen Zugangs Schlüssel
es_es: Clave secreto de acceso AWS
fr_fr: Clé d'accès secrète AWS
it_it: Chiave d'accesso segreta AWS
nl_nl: AWS geheime toegangstoets
pt_pt: AWS chave de acesso secreta

source: Enter your secret access key (private)<br>Amazon Payments IPN URL:<br>
da_dk: Indtast din hemmelige adgangs kode (privat)<br>Amazon betalinger IPN URL:<br>
de_de: Geben Sie Ihre geheimen Zugriffsschlüssel (privat)<br>Amazon Payments IPN URL:<br>
es_es: Ingrese su clave de acceso secreta (privado) <br> Amazon Pagos IPN URL: <br>
fr_fr: Entrez votre clé d'accès secrète (privée)<br> Amazon Payments IPN URL: <br>
it_it: Inserisci la tua chiave d'accesso segreta (privato)<br> Amazon Payments IPN URL: <br>
nl_nl: Voer uw geheime toegangscode (prive)<br>Amazon betalingen IPN URL:<br>
pt_pt: Digite sua chave de acesso secreta (privada) <br> Amazon Payments IPN URL: <br>

source: Region
es_es: Provincia
fr_fr: Région
it_it: Regione
nl_nl: Regio
pt_pt: Região

source: Select the region that applies to your Amazon Payments account.
da_dk: Vælg den region, der gælder for din Amazon Payments-konto.
de_de: Wählen Sie die Region aus, die auf Ihre Amazon Zahlungskonto gilt.
es_es: Seleccione la región que se aplica a su cuenta de Amazon Payments.
fr_fr: Sélectionnez la région qui s'applique à votre compte Amazon Payments.
it_it: Scegli la regione che si applica al tuo conto Amazon Payments.
nl_nl: Selecteer de regio die van toepassing is op uw Amazon account betalingen.
pt_pt: Selecione a região que se aplica a sua conta Amazon Payments.

source: Please set the currency before setting the amount.
da_dk: Angiv venligst hvilken valuta du ønsker at modtage inden indstillingen af beløb.
de_de: Bitte stellen Sie die Währung vor Festsetzung des Betrags.
es_es: Por favor ajuste la moneda antes de fijar la cantidad.
fr_fr: Veuillez définir la devise avant de fixer le montant.
it_it: Impostare la valuta prima d'impostare la somma.
nl_nl: Stel de munt vóór de vaststelling van het bedrag.
pt_pt: Por favor, defina a moeda antes de definir a quantidade.

source: Enter your merchant ID
da_dk: Indtast din sælger ID.
de_de: Geben Sie Ihre Händler-ID
es_es: Introduzca su ID de comerciante
fr_fr: Entrez votre ID de marchand
it_it: Inserisci il tuo ID commerciante
nl_nl: Voer uw handelaar ID
pt_pt: Digite seu ID comerciante

source: Authorize.net Transaction Key
da_dk: Transaktionsnøgle Authorize.net
de_de: Authorize.net Transaktions Code
es_es: Authorize.net Clave de Transacción
fr_fr: Clé de transaction Authorize.net
it_it: Chiave di transazione Authorize.net
nl_nl: Authorize.net transactie sleutel
pt_pt: Authorize.net Transação Key

source: Enter your assigned transaction key
da_dk: Indtast dit tildelte transaktion nøgle
de_de: Geben Sie Ihre zugewiesenen Transaktions Code
es_es: Introduzca su clave de transacción asignado
fr_fr: Entrez la clé de transaction qui vous a été attribuée
it_it: Inserisci la chiave di transazione assegnata
nl_nl: Voer uw sleutel toegewezen transactie
pt_pt: Digite sua chave de transação atribuído

source: (recommended) enter your set md5 hash value if you wish for the ipn requests to be encrypted <br>Authorize.net Relay Response URL: <br>
da_dk: (anbefalet) Indtast dit md5 hash værdi hvis du ønske din ipn anmodninger skal være krypteret<br>Authorize.net IPN URL:<br>
de_de: (empfohlen) Geben Sie Ihren festgelegten md5 Hash-Wert ein, wenn Sie wollen, das IPN-Anfragen verschlüsselt sind <br>Authorize.net Relaisverhalten-URL: <br>
es_es: (se recomienda) Ingrese su valor hash md5 conjunto si lo desea para que las peticiones de ipn a cifrar <br>Authorize.net relé respuesta URL:<br>
fr_fr: (recommandé) entrez votre valeur hash md5 si vous souhaitez chiffrer les demandes ipn <br> Authorize.net Relay Response URL:<br>
it_it: (consigliato) inserisci il valore predefinito MD5 hash se vuoi crittografare le richieste ipn <br> Authorize.net Relay Response URL: <br>
nl_nl: (aanbevolen) uw instellen md5 hash-waarde invoeren als u wilt dat de ipn verzoeken worden gecodeerd<br>Authorize.net Relay reactie URL:<br>
pt_pt: (Recomendado) digite seu conjunto valor de hash MD5 se você deseja para os pedidos IPN sejam criptografados <br> Authorize.net URL de resposta do relé: <br>

source: Sandbox Mode
de_de: Sandbox-Modus
es_es: Modo Sandbox
fr_fr: Mode sandbox
it_it: Modalità Sandbox
nl_nl: Sandbox Modus
pt_pt: Modo Caixa de areia
