Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Check the above checkbox to enable maintenance mode. With maintenance mode enabled, only logged in administrators will be able to access the front end of the site.
da_dk: Afkryds feltet over for at aktivere vedligeholdelsestilstand. Med vedligeholdelse mode aktiveret, skal man være logget ind som administratorer for at kunne få adgang til den forreste ende af webstedet.
de_de: Überprüfen Sie das Kontrollkästchen oben in den Wartungsmodus zu aktivieren. Mit Wartungsmodus aktiviert ist, nur in Administratoren angemeldet in der Lage, das vordere Ende der Website zugreifen.
es_es: Marque la cajita para habilitar modo de mantenimiento. Con el modo de mantenimiento habilitado, solamente los administradores tendran acceso al parte frontal del sitio.
fr_fr: Cochez la case ci-dessus pour activer le mode d'entretien. Avec le mode d'entretien activé, seul administrateurs connectées seront en mesure d'accéder à l'avant du site.
it_it: Scegli la casella di controllo di cui sopra per attivare il modulo di manutenzione. Con il modulo di manutenzione abilitato, solamente amministratori connessi saranno in grado di accedere il front-end del sito.
nl_nl: Check de bovenstaande checkbox om de onderhoudsmodus in te schakelen. Wanneer deze is ingeschakeld kunnen alleen beheerders de frontend benaderen.
pt_pt: Marque a caixa acima, para permitir o modo de manutenção. Com o modo de manutenção ativada, somente logado administradores serão capazes de acessar o front-end do site.

source: Disable Installer
da_dk: Deaktiver Installer.
de_de: Installations Deaktivieren
es_es: Deshabilitar el Instalador.
fr_fr: Désactiver installateur
it_it: Disattiva Installer
nl_nl: Installatie uitschakelen
pt_pt: Desativar Installer

source: Check the above checkbox to disable the install module. The installer module should only be enabled when you need to upgrade the software.
da_dk: Afkryds feltet over for at deaktivere installere modulet. Installer modulet bør kun aktiveres, når du har brug for at opdatere softwaren.
de_de: Kreuzen Sie die oben angegebenen Kontrollkätschen an, um das Installationsmodul zu deaktivieren. Das Installationsmodul sollte nur aktiviert werden wenn Sie die Software aktualisieren müssen.
es_es: Marque la cajita para deshabilitar el modulo de instalacion. El modulo de instalacion solo deben habilitar cuando necesita actualizar el software.
fr_fr: Cochez la case ci-dessus pour désactiver le module d'installation. Le module installateur doit être activée seulement quand vous devez mettre à jour le logiciel.
it_it: Scegli la casella di controllo di cui sopra per disattivare il modulo di installazione. Il modulo di installazione deve essere abilitato solo quando è necessario aggiornare il software.
nl_nl: Check de bovenstaande checkbox om de installatiemodule uit te schakelen. De installatiemodule dient alleen te zijn ingeschakeld wanneer u de software wilt bijwerken.
pt_pt: Marque a caixa acima para desativar o módulo de instalar. O módulo instalador deve ser ativada somente quando você precisa atualizar o software.

source: Select Registration Type
da_dk: Vælg din registrerings måde.
de_de: Wählen Sie Registrierungs Art
es_es: Seleccione el Tipo de Registro
fr_fr: Sélectionner le type d'inscription
it_it: Scegli il tipo di registrazione
nl_nl: Selecteer registratie type
pt_pt: Selecionar tipo de registro

source: Quick
da_dk: Hurtig.
de_de: Schnell
es_es: Rapido
fr_fr: Rapide
it_it: Veloce
nl_nl: Snel
pt_pt: Rápido

source: Only the username, email address and password fields will appear on the registration page.
da_dk: Kun brugernavn, e-mail-adresse og adgangskode felterne vises på tilmeldingssiden.
de_de: Nur den Benutzernamen, E-Mail-Adresse und Passwort Felder auf der Registrierungsseite angezeigt.
es_es: Solamente el nombre de usuario, correo y clave apareceran en la pagina de registro.
fr_fr: Seul les champs du nom d'utilisateur, de l'adresse email et du mot de passe apparaîtront sur la page d'inscription.
it_it: Solo i campi nome utente, indirizzo email e parola d'ordine verranno visualizzati nella pagina di registrazione.
nl_nl: Alleen de gebruikersnaam, e-mailadres en wachtwoord velden worden gevraagd op de registratiepagina.
pt_pt: Apenas o nome de usuário, endereço de e-mail e senha aparecerão na página de registo.

source: Full
da_dk: Fuld
de_de: Voll
es_es: Completo
fr_fr: Complet
it_it: Completo
nl_nl: Volledig
pt_pt: Completo

source: This form will include all registration fields, address, date of birth, phone number and any available custom fields.
da_dk: Denne formular vil omfatte alle registrerings felterne, adresse, fødselsdato, telefonnummer og alle tilgængelige kunde felter.
de_de: Diese Form wird alle Registrierungsfelder, Adresse, Geburtsdatum, Telefonnummer und alle verfügbaren benutzerdefinierten Felder enthalten.
es_es: Esta formulario incluye campos de registro, direccion, fecha de nacimiento, telefono y otros campos costumizables.
fr_fr: Ce formulaire comprendra tous les champs d'enregistrement, adresse, date de naissance, numéro de téléphone et tous les champs personnalisés disponibles.
it_it: Questo modulo comprende tutti i campi di registrazione, l'indirizzo postale, la data di nascita, il numero di telefono e tutti i campi personalizzati disponibili.
nl_nl: Dit formulier bevat alle registratievelden zoals adres, geboortedatum, telefoonnummer en andere velden.
pt_pt: Este formulário irá incluir todos os campos de registro, endereço, data de nascimento, número de telefone e todos os campos personalizados disponíveis.

source: Minimum Registration Age
da_dk: Minimum registrerings alder.
de_de: Mindest Registrierungs Alter
es_es: Minima Edad de Registro
fr_fr: Age minimum d'inscription
it_it: Età minima per registrazione
nl_nl: Mnimale registratie leeftijd
pt_pt: Registro de idade mínima

source: Enter the minimum age required for users to be able to register to your site, or leave empty to disable this functionality.
da_dk: Indtast minimums alder der er påkrævet for brugere at registrere sig på din side web, eller lad være med at udfylde dette felt for at deaktivere denne funktion.
de_de: Geben Sie das Mindestalter für die Benutzer erforderlich, um zu registrieren, um Ihre Website oder leer lassen, um diese Funktion zu deaktivieren.
es_es: Ingrese la fecha minima de registro requerida por usuarios para que se pueda registrar en su sitio web, o deje vacio para deshabilitar esta funcion.
fr_fr: Entrez l'âge minimum requis pour les utilisateurs pour s'inscrire sur votre site, ou laisser vide pour désactiver cette fonctionnalité.
it_it: Inserisci l'età minima necessaria affinché gli utenti possano registrarsi al tuo sito o lasciare vuoto per disattivare questa funzionalità.
nl_nl: Voer de minimumleeftijd in voor de gebruikers om te kunnen registreren, of laat leeg om dit uit te schakelen.
pt_pt: Digite a idade mínima exigida para que os usuários possam se registrar para o seu site, ou deixe em branco para desabilitar esta funcionalidade.

source: Direct Payment Gateways Fields
da_dk: Direkte betaling gateways Fields
de_de: Direkt Zahlung Gateways Felder
es_es: Campos de Portal de Pago Directo.
fr_fr: Champs de passerelles de paiement direct
nl_nl: Directe betaalmethodes velden
pt_pt: Pagamento Direto Gateways Campos

source: Check the above checkbox if you wish to display the setup fields for your enabled direct payment gateways on the registration page.
da_dk: Tjek ovenstående afkrydsningsfelt, hvis du ønsker at vise setup felter til dine aktiverede direkte betaling gateways på registreringssiden.
de_de: Aktivieren Sie das Kontrollkästchen, wenn Sie möchten, dass die Setup-Felder für Direktzahlungen auf der Registrierungsseite angezeigt werden sollen.
es_es: Marque la casilla anterior si desea mostrar los campos de configuración para sus pasarelas de pago directo habilitado en la página de registro.
fr_fr: Cochez la case ci-dessus si vous souhaitez afficher les champs de configuration pour vos passerelles de paiement directs activés sur la page d'inscription.
it_it: Scegli la casella di controllo di cui sopra se vuoi visualizzare i campi d'impostazione per le tue porte di pagamento diretto abilitate nella pagina di registrazione.
nl_nl: Check de bovenstaande checkbox om setup velden van ingeschakelde betaalmethodes te tonen op de registratiepagina.
pt_pt: Marque a caixa acima se você deseja exibir os campos de configuração para seus habilitados gateways de pagamentos directos na página de registo.

source: Enable User Verification
da_dk: Aktivere brugerbekræftelse.
de_de: Benutzerüberprüfung Aktivieren
es_es: Habilitar la Verificacion de Usuario.
fr_fr: Permettre la vérification de l'utilisateur
it_it: Abilitare verificazione utente
nl_nl: Inschakelen gebruikersverificatie
pt_pt: Habilitar Verificação do Usuário

source: Check the above checkbox to enable the user verification feature.<br><b>Note</b>: Even if you disable user verification, you will still be able to set the status of your users to verified from the Users Management page. Users will however not be able to verify their accounts themselves.
da_dk: Afkryds feltet over for at aktivere funktionen bruger kontrol.<br><b>Bemærk</b>: Selvom du deaktiverer Brugerbekræftelse, vil du stadig kunne angive status for om dine brugere er bekræftet fra administrationssiden for brugerne. Brugere vil dog ikke være i stand at kontrollere deres regnskaber, selv.
de_de: Kreuzen Sie das oben angegebenen Kontrollkästchen an, um die Benutzerüberprüfung Funktion zu aktivieren <br><b>Hinweis</b>: Auch wenn Sie Benutzerüberprüfung deaktivieren, werden Sie noch den Status der Benutzer festlegen können um die Benutzer-Management-Seite aus verifiziert werden. Die Benutzer werden jedoch nicht, ihre Konten selbst verifizieren.
es_es: Marque la casilla para activar la función de verificación de usuario anterior.<br><b>Nota</b>: incluso si deshabilita verificación de usuario, usted seguirá siendo capaz de establecer el estado de sus usuarios verificados en la página de gestión de usuarios. Los usuarios sin embargo no será capaces de verificar sus cuentas ellos mismos.
fr_fr: Cochez la case ci-dessus pour activer la fonction de vérification de l'utilisateur. <br><b>Remarque</b>: Même si vous désactivez la vérification de l'utilisateur, vous serez toujours en mesure de définir le statut de vos utilisateurs à vérifié du la page de gestion des utilisateurs. Les utilisateurs ne seront toutefois pas en mesure de vérifier eux-mêmes leurs comptes.
it_it: Scegli la casella di controllo di cui sopra per attivare la funzione di verificazione dell'utente. <br><b>Nota</b>: Anche se disattivi la verificazione dell'utente, sarai ancora in grado di impostare lo status dei tuoi utenti per essere verificati dalla pagina di gestione utenti. Gli utenti non saranno in grado di verificare se stessi i propri conti.
nl_nl: Check de bovenstaande checkbox om gebruikersverificatie in te schakelen.<br><b>Notitie</b>: Zelfs wanneer u gebruikersverificatie uitschakelt, bent u in staat om de gebruikersstatus aan te passen bij Gebruikersbeheer. Gebruikers kunnen echter niet hun eigen account verifiëren.
pt_pt: Marque a caixa acima, para permitir o recurso de verificação de usuário <br> <b>Nota:</b>:. Mesmo se você desabilitar a verificação do usuário, você ainda será capaz de definir o status de seus usuários para verificada a partir da página Gerenciamento de Usuários. Usuários no entanto, não será capaz de verificar as suas próprias contas.

source: Mandatory For Selling
da_dk: Obligatorisk for at sælge.
de_de: Verpflichtend für den Verkauf
es_es: Obligado para Vender
fr_fr: Obligatoire pour vendre
it_it: Obbligatorio per vendite
nl_nl: Verplicht voor verkoop
pt_pt: Obrigatório para vender

source: If mandatory seller verification is enabled, users will need to get verified in order to be able to list items on your website.
da_dk: Hvis obligatorisk sælger kontrol er aktiveret, skal brugere være bekræftet for at kunne sætte varer på dit websted.
de_de: Wenn Pflicht Verkäufer Überprüfung aktiviert ist, müssen Benutzer überprüft werden, um in der Lage sein auf Ihrer Webseite Listenelemente überprüft zu werden.
es_es: Si se habilita la verificación obligatoria del vendedor, los usuarios necesitarán verifícar su cuenta para poder listar elementos en su sitio Web.
fr_fr: Si la vérification obligatoire du vendeur est active, les utilisateurs devront se faire vérifier afin d'être en mesure de lister des produits sur votre site.
it_it: Se è abilitata verifica obbligatoria del venditore, gli utenti dovranno verificarsi per poter elencare prodotti sul tuo sito web.
nl_nl: Wanneer verplichte verkopers verificatie in ingeschakeld, moeten gebruikers eerst worden geverifieerd voordat ze items op de website kunnen plaatsen.
pt_pt: Se a verificação vendedor obrigatória estiver ativado, os usuários terão de se verificou, a fim de ser capaz de listar os itens em seu site.

source: Mandatory for Buying
da_dk: Obligatorisk for at købet
de_de: Verpflichtend zum Kauf
es_es: Obligado para Comprar
fr_fr: Obligatoire pour l'achat
it_it: Obbligatorio per acquisti
nl_nl: Verplicht voor kopen
pt_pt: Obrigatória para Comprar

source: If mandatory buyer verification is enabled, users will need to get verified in order to be able to bid on/purchase items on your website.
da_dk: Hvis obligatorisk køber kontrol er aktiveret, skal brugere være bekræftet for at kunne byde/købe varer på din hjemmeside.
de_de: Wenn Käufer Pflichprüfung aktiviert ist, müssen Benutzer fähig sein auf bieten / Kauf von Ihrer Webseite.
es_es: Si se habilita la verificación obligatoria del comprador, los usuarios necesitarán verificar su cuenta para poder ofertar / comprar artículos en su sitio Web.
fr_fr: Si la vérification obligatoire du vendeur est active, les utilisateurs devront se vérifier afin d'être en mesure de faire une enchère/un achat pour produits sur votre site web.
it_it: Se è abilitata verifica obbligatoria del venditore, gli utenti dovranno verificarsi per poter fare offerte/comprare prodotti sul tuo sito web.
nl_nl: Waneer verplichte koper-verificatie is ingeschakeld, moeten gebruikers eerst worden geverifieerd voordat ze een bod kunnen doen of items kunnen aanschaffen.
pt_pt: Se a verificação obrigatória comprador está habilitado, os usuários terão de se verificou, a fim de ser capaz de oferecer em itens / compra em seu site.

source: Require Address Registration
da_dk: Kræv adresse registrering
de_de: Erforderlich Adresserfassung
es_es: Requerir Dirección de Registro
fr_fr: Enregistrement de l'adresse exigée
it_it: Richiedi registrazione indirizzo
nl_nl: Adres registratie vereist
pt_pt: Exigir registro de endereço

source: If the above field is checked, users will be required to complete the address registration step to get verified.
da_dk: Hvis det ovenstående felt er afkrydset, vil man kræve at bruger færdiggøre adresse registreringen for at blive bekræftet.
de_de: Wenn das oben genannte Feld aktiviert ist, werden die Benutzer aufgefordert die Adresse Registrierungsschritt überprüft abzuschliessen.
es_es: Si el campo de arriba está marcado, los usuarios tendrán que completar el paso de registro electrónico para conseguir la verificación.
fr_fr: Si la case ci-dessus est cochée, les utilisateurs seront tenus de compléter l'étape d'enregistrement de l'adresse afin de se faire vérifier.
it_it: Se il campo di sopra è selezionato, gli utenti dovranno completare il passo di registrazione dell'indirizzo per ottenere la verifica.
nl_nl: Als het bovenstaande veld aangevinkt is, zullen gebruikers verplicht zijn om de adres verificatie te doorlopen om geverifieerd te worden.
pt_pt: Se o campo acima é marcada, os usuários serão obrigados a concluir a etapa de registro de endereço para se verificou.

source: Verification Fee
da_dk: Bekræftelses gebyr.
de_de: Überprüfung Gebühr
es_es: Pago de Verificacion
fr_fr: Frais de verification
it_it: Tassa verificazione
nl_nl: Verificatiekosten
pt_pt: Taxa de Verificação

source: recurring every
da_dk: Altid tilbagevendende.
de_de: Wiederkehrende jeder
es_es: recurrente cada
fr_fr: récurrent chaque
it_it: ricorrente ogni
nl_nl: terugkerend elke
pt_pt: recorrentes cada

source: You can set up a one time or recurring verification fee. If you wish the verification fee to be a one time fee enter 0 in the recurring field.
da_dk: Du kan angive en éngangs betaling eller et tilbagevendende identificerings gebyr. Hvis du ønsker kontrol gebyr skal være et engangs gebyr Indtast 0 i feltet tilbagevendende.
de_de: Sie können eine einmalige oder wiederkehrende Überprüfungsgebühr erfordern. Wenn Sie wünschen eine einmalige Überprüfungsgebühr geben Sie die 0 in den wiederkehrenden Bereich ein.
es_es: Usted puede configurar una cuota de una sola vez o una cuota de verificación periódica. Si desea que la cuota de verificación sea un solo cargo, ponga 0 en el campo recurrente.
fr_fr: Vous pouvez établir de prélever des frais de vérification en une seule fois ou choisir de le faire périodiquement. Si vous souhaitez prélever les frais de vérification en une seule fois, entrez 0 dans le champ récurrent.
it_it: È possibile impostare una tassa di verificazione solo una volta o ricorrente. Se vuoi che la tassa di verificazione sia una tassa di una volta, inserisci 0 nel campo ricorrente.
nl_nl: U kunt een eenmalige of terugkerende verificatiekosten instellen. Als u een eenmalige verificatiekosten wilt instellen vult u een 0 in.
pt_pt: Você pode configurar um tempo ou taxa de verificação periódica. Se você desejar a taxa de verificação para ser uma taxa de uma vez digitar 0 no campo recorrente.

source: Refund Verification Fee
da_dk: Returner bekræftelses gebyr.
de_de: Rückerstattung Überprüfungsgebühr
es_es: Reembolsar la tarifa de verificación
fr_fr: Remboursement frais de vérification
it_it: Rimborso tassa verificazione
nl_nl: Teruggave verificatiekosten
pt_pt: Reembolso Taxa de Verificação

source: If the checkbox above is checked, the verification fee will be credited to the user's account after payment.<br>The user's account will need to run in account mode for this feature to apply.
da_dk: Hvis afkrydsningsfeltet ovenfor er markeret, vil bekræftelses gebyr blive indsat igen på brugers konto efter betaling.<br>Brugers kontoen skal køre i konto mode for at denne funktion kan anvendes.
de_de: Wenn das Kontrollkästchen oben aktiviert ist, wird die Überprüfungsgebühr dem Konto des Benutzers nach Zahlung gutgeschrieben.<br> Das Benutzerkonto muss in Rechnung Modus sein um diese Funktion anwenden zu können.
es_es: Si está marcada la casilla de verificación anterior, la cuota de verificación será acreditada a la cuenta del usuario después del pago.<br>La cuenta del usuario tendrá que ejecutar en modo de cuenta para que esta característica se pueda aplicar.
fr_fr: Si la case ci-dessus est cochée, le frais de vérification seront crédités sur le compte de l'utilisateur après paiement.<br> Le compte de l'utilisateur doit être en mode de compte pour que cette fonctionnalité s'applique.
it_it: Se scegli casella di controllo di cui sopra, la tassa di verificazione verrà accreditata sul conto dell'utente dopo il pagamento.<br> Il conto dell'utente dovrà essere in modalità conto per applicare questa funzionalità.
nl_nl: Als de bovenstaande checkbox is aangevinkt, zullen de verificatiekosten gecrediteerd worden in het gebruikersaccount na betaling.<br>Het gebruikersaccount moet hiervoor in 'account mode' staan.
pt_pt: Se a opção acima estiver assinalada, a taxa de verificação será creditado na conta do usuário após o pagamento. <br> Conta do usuário precisará ser executado no modo de conta para esse recurso para aplicar.

source: Terms and Conditions / Privacy Policy Link
da_dk: Vilkår og betingelser / Privat politik Link
de_de: Geschäftsbedingungen / Datenschutzrichtlinie
es_es: Enlace de Términos y condiciones / política de privacidad
fr_fr: Termes et Conditions / Lien politique de confidentialité
nl_nl: Algemene voorwaarden / Privacybeleid link
pt_pt: Termos e condições / Política de privacidade link

source: Show Registration Terms & Conditions Link
da_dk: Vis registrerings vilkår & betingelses Link
de_de: Anzeigen Registrierung AGB
es_es: Mostrar link de términos & condiciones en el registro.
fr_fr: Afficher le lien de termes et conditions pour la registration
it_it: Mostra link per i termini di registrazione & condizioni
nl_nl: Toon Algemene voorwaarden link
pt_pt: Mostrar Registro Termos e Condições link

source: Check the above checkbox to require users to agree to the site's terms and/or privacy when registering.
da_dk: Afkryds feltet ovenfor, for at bruger skal accepterer webstedets vilkår og/eller personlige oplysninger ved registrering.
de_de: Kreuzen Sie das oben angegebenen Kontrollkästchen an damit Benutzer sich die Webseite Allgemeinebedingungen bei der Registrierung einverstanden erklären.
es_es: Marque la casilla anterior para obligar a los usuarios a aceptar condiciones o politica de privacidad del sitio cuando te registras.
fr_fr: Cochez la case ci-dessus pour obliger les utilisateurs d'accepter les conditions et / ou privée du site lors de l'inscription.
it_it: Scegli la casella di controllo di cui sopra per richiedere agli utenti di accettare i termini e / o la privacy del sito durante la registrazione.
nl_nl: Vink bovenstaande checkbox aan als gebruikers moeten instemmen met de algemene voorwaarden wanneer zij zich registreren.
pt_pt: Marque a caixa acima para exigir que os usuários concordem com os termos e / ou privacidade durante o registro do site.

source: Terms and Conditions Link
da_dk: Link til Betingelser & vilkår.
de_de: Link für AGB's
es_es: Enlace de Términos y Condiciones
fr_fr: Lien termes et conditions
it_it: Link Termini e condizioni
nl_nl: Algemene voorwaarden link
pt_pt: Link termos e condições

source: Enter the url of the terms and conditions page (relative url).
da_dk: Indtast URL. på siden vilkår og betingelser (relativ URL-adresse).
de_de: Geben Sie die URL des Geschäftsbedingungen Seite (relative url).
es_es: Introduzca la url de la página de términos y condiciones (dirección url relativa).
fr_fr: Entrez l'URL de la page des conditions générales (URL relative).
it_it: Inserisci l'URL della pagina termini e le condizioni (URL relativo).
nl_nl: Voer de url van de algemene voorwaarden pagina (relatieve url).
pt_pt: Digite a URL da página termos e condições (url relativa).

source: Privacy Policy Link
da_dk: Fortrolighedspolitik link
de_de: Datenschutz Link
es_es: Enlace de política de privacidad
fr_fr: Lien politique de confidentialité
nl_nl: Privacybeleid link
pt_pt: Política de Privacidade link

source: Enter the url of the privacy policy page (relative url).
da_dk: Indtast URL. på siden privat politik (relativ URL-adresse).
de_de: Geben Sie die URL der Datenschutzerklärung Seite (relative url).
es_es: Introduzca la url de la página de política de privacidad (dirección url relativa).
fr_fr: Entrez l'url de la page de politique de confidentialité (URL relative).
nl_nl: Voer de url van de privacybeleid pagina (relatieve url).
pt_pt: Digite a URL da página de política de privacidade (url relativa).

source: Choose Payment Option
da_dk: Vælg betalings muligheder
de_de: Bezahlungsmethode auswählen
es_es: Elija la opción de pago
fr_fr: Choisissez l'option de paiement
it_it: Scegli un'opzione di pagamento
nl_nl: Kies betaaloptie
pt_pt: Escolha a opção de pagamento

source: Live (Pay as You Go)
da_dk: Live (Pay som du går)
de_de: Live (zahlen und fortfahren)
es_es: En Vivo (Paga sobre la Marcha)
fr_fr: Live (Paiement à l'usage)
it_it: Live (paga all'utilizzo)
nl_nl: Live (betaal per keer)
