Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Recommended: you should edit this file using a dedicated editor, preferably one that recognizes php syntax. <br>Important: adding invalid code to this file might render your site unusable.
da_dk: Anbefalet: Du skal redigere denne fil ved hjælp af en dedikeret editor, helst en, der genkender php syntaks.<br>Vigtigt: tilføjer du ugyldig kode til denne fil kan gøre dit websted ubrugelig.
de_de: Empfohlen: Sie sollten diese Datei mit einem Editorprogramm, vorzugsweise eine, die PHP-Syntax erkennt bearbeiten. <br>Wichtig: Hinzufügen von ungültigen Code in dieser Datei können Ihre Website unbrauchbar machen.
es_es: Recomendado: usted debe editar este archivo con un editor dedicado, preferiblemente uno que reconoce la sintaxis de PHP. <br> Importante: la adición de código no válido para este archivo puede hacer de su sitio inutilizable.
fr_fr: Recommandé: vous devez modifier ce fichier en utilisant un éditeur dédié, de préférence celui qui reconnaît la syntaxe de php. <br>Important: l'ajout de code invalide à ce fichier pourrait rendre votre site inutilisable.
it_it: Consigliato: dovresti modificare questo file utilizzando un editore dedicato, preferibilmente uno che riconosce la sintassi php.<br>Importante: l'aggiunta di codice invalido per questo file potrebbe rendere il tuo sito inutilizzabile.
nl_nl: Aanbevolen: u moet dit bestand met behulp van een speciale editor, bij voorkeur een die php syntax herkent bewerken.<br>Belangrijk: ongeldige code toevoegen aan dit bestand maakt uw site mogelijk onbruikbaar.
pt_pt: Recomendado: você deve editar este arquivo usando um editor dedicado, de preferência um que reconhece a sintaxe php. <br> Importante: a adição de código inválido para este arquivo pode tornar seu site inutilizável.

source: Save
da_dk: Gem
de_de: Speichern
es_es: Guardar
fr_fr: Sauvegarder
it_it: Salva
nl_nl: Bewaar
pt_pt: Salvar

source: Select Language
da_dk: Vælg sprog
de_de: Sprache auswählen
es_es: Seleccionar idioma
fr_fr: Choisissez une langue
it_it: Scegli una lingua
nl_nl: Taal selecteren
pt_pt: Selecione o idioma

source: Important: the majority of the sentences are found in the .mo files, that can be translated only using a gettext parser, like poedit. <br>For more information, please check our <a href='http://www.phpprobid.com/translation-tutorial' target='_blank'>translation tutorial</a>.
da_dk: Vigtigt: fleste af dommene, der findes i .mo filer, der kan oversættes kun bruger en gettext parser, som poedit.<br>For mere information, tjek venligst vores <a href='http://www.phpprobid.com/translation-tutorial' target='_blank'>oversættelse selvstudium</a>.
de_de: Wichtig: die Mehrzahl der Sätze werden in den .mo-Dateien, die nur mit einem gettext-Parser, wie poedit übersetzt werden kann gefunden. <br>Für weitere Informationen, besuchen Sie bitte unsere <a href='http://www.phpprobid.com/translation-tutorial' target='_blank'>translation tutorial</a>.
es_es: Importante: la mayoría de las sentencias se encuentran en los archivos .mo, que se pueden traducir sólo usando un analizador gettext, como poedit. <br> Para obtener más información, consulte en nuestro <a href='http://www.phpprobid.com/translation-tutorial' target='_blank'>tutorial traducción</a> .
fr_fr: Important: la majorité des mots se trouvent dans les fichiers .mo, qui peuvent se traduire uniquement à l'aide d'un analyseur de gettext, comme Poedit.<br>Pour plus d'informations, veuillez consulter notre <a href='http://www.phpprobid.com/translation-tutorial' target='_blank'>tutoriel traduction</a>.
it_it: Importante: la maggior parte delle frasi si trovano nelle file .mo, che possono essere tradotte solo con un gettext parser, come poedit. <br>Per ulteriori informazioni, si prega di consultare il nostro <a href='http://www.phpprobid.com/translation-tutorial' target='_blank'>tutorial di traduzioni</a> .
nl_nl: Belangrijk: de meerderheid van de zinnen vindt u in de .mo-bestanden, die alleen vertaald kunnen worden met een gettext parser, zoals poedit. <br> Voor meer informatie, <a href='http://www.phpprobid.com/translation-tutorial' target='_blank'>raadpleeg</a> onze <a href='http://www.phpprobid.com/translation-tutorial' target='_blank'>vertalingshandleiding</a> .
pt_pt: Importante: a maioria das sentenças são encontrados nos arquivos .mo, que podem ser traduzidos usando apenas um parser gettext, como poedit. <br> Para mais informações, consulte o nosso <a href='http://www.phpprobid.com/translation-tutorial' tradução target='_blank'> tutorial </a>.

source: Recommended: you should edit this file using a dedicated editor, preferably one that recognizes php syntax. <br>Important: the quote (&quot;) character is reserved, please escape it (\&quot;) if needing to use it. <br>Important: adding invalid code to this file might render your site unusable.
da_dk: Anbefalet: du skal redigere denne fil med en dedikeret editor , helst en, der genkender php syntaks. <br> Vigtig: citatet (&quot;) karakter er reserveret, bedes du slippe det (\&quot;) hvis behøver at bruge den. <br>Vigtig: tilføje ugyldig kode til denne fil kan gøre dit websted ubrugelig .
de_de: Empfehlung: Sie sollten diese Datei mit einem Editorprogramm, vorzugsweise eines, das PHP-Syntax erkennt bearbeiten. <br>Wichtig: das Zitat (& quot;) Zeichen ist reserviert, entkommen (\ & quot;) bitte, wenn benötigen, um es zu benutzen. <br>Wichtig: Hinzufügen von ungültigen Code in dieser Datei können Ihre Website unbrauchbar machen.
es_es: Recomendado: usted debe editar este archivo con un editor dedicado, preferiblemente uno que reconoce la sintaxis de PHP. <br> Importante: la comillas (&quot;) de carácter reservado, por favor escapar de ella (\&quot;) si la deben aplicar. <br> Importante: la adición de código no válido para este archivo puede hacer que su sitio inutilizable.
fr_fr: Recommandé: vous devez éditer ce fichier en utilisant un éditeur dédié, de préférence celui qui reconnaît la syntaxe de php. <br>Important: la citation (") caractère est réservé, si vous voulez échapper utilisez (\").<br>Important: l'ajout de code invalide à ce fichier pourrait rendre votre site inutilisable.
nl_nl: Aanbevolen: u moet dit bestand met behulp van een speciale editor, bij voorkeur een die php syntax herkent bewerken.<br>Belangrijk: het aanhalingsteken (") is gereserveerd, gelieve te ontsnappen (\") als nodig om het te gebruiken.<br>Belangrijk: ongeldige code aan dit bestand toe te voegen kan uw site onbruikbaar maken.
pt_pt: Recomendado: você deve editar este arquivo usando um editor dedicado, de preferência um que reconhece a sintaxe php. Quão importante: as citações (& quot;) caractere é reservado, por favor fugir dela (\ & quot;) se precisar usá-lo. <br> Importante: a adição de código inválido para este arquivo pode tornar seu site inutilizável.

source: Create Page
da_dk: Opret side
de_de: Seite bearbeiten
es_es: Crear página
fr_fr: Créer une page
it_it: Creare pagina
nl_nl: Maak pagina
pt_pt: Criar página

source: Page Name
da_dk: Side navn
de_de: Seiten Name
es_es: Nombre de página
fr_fr: Nom de la page
it_it: Nome pagina
nl_nl: Paginanaam
pt_pt: Nome da página

source: pages found.
da_dk: Sider fundet
de_de: Seiten gefunden.
es_es: páginas encontradas
fr_fr: pages trouvées.
it_it: pagine trovate.
nl_nl: gevonden pagina’s.
pt_pt: páginas encontradas.

source: Date
da_dk: Dato
de_de: Datum
es_es: Fecha
it_it: Data
nl_nl: Datum
pt_pt: Encontro

source: Edit Page
da_dk: Rediger side
de_de: Seite bearbeiten
es_es: Editar página
fr_fr: Éditer la page
it_it: Modifica pagina
nl_nl: Bewerk pagina
pt_pt: Editar Página

source: Delete Page
da_dk: Slet side
de_de: Seite löschen
es_es: Eliminar página
fr_fr: Supprimer
it_it: Cancella pagina
nl_nl: Laag verwijderen
pt_pt: Excluir página

source: Are you sure you want to delete this page?
da_dk: Er du sikker på at du vil slette denne side?
de_de: Sind Sie sicher dass Sie diese Seite löschen möchten ?
es_es: ¿Estás seguro de querer borrar esta página?
fr_fr: Etes vous sûr de vouloir supprimer cette page?
it_it: Sei sicuro di voler eliminare questa pagina?
nl_nl: Weet je zeker dat je deze pagina wil verwijderen?
pt_pt: Tem certeza de que deseja excluir esta página?

source: Newsletter Title
da_dk: Navn på nyhedsbrev.
de_de: Newsletter Titel
es_es: Título del boletín de noticias
fr_fr: Titre du de la newsletter
it_it: Titolo newsletter
nl_nl: Titel nieuwsbrief
pt_pt: Boletim Título

source: newsletters found.
da_dk: Nyhedsbrev fundet
de_de: Newsletters
es_es: Boletines encontrados
fr_fr: newsletters trouvés.
it_it: newsletters trovate.
nl_nl: gevonden nieuwsbrieven.
pt_pt: boletins encontrados.

source: Send To
da_dk: Send til
de_de: Senden zu
es_es: Enviar a
fr_fr: Envoyer vers
it_it: Invia a
nl_nl: Verzenden naar
pt_pt: Enviar para

source: Sent on
da_dk: Sendt den
de_de: Senden an
es_es: Enviado el
fr_fr: Envoyé le
it_it: Data invio
nl_nl: Verzonden op
pt_pt: Enviado em

source: Sending in progress
da_dk: I gang med at sende
de_de: Versand in bearbeitung
es_es: Envío en curso
fr_fr: Envoi en cours
it_it: Invio in corso
nl_nl: Bezig met verzenden
pt_pt: Envio em andamento

source: recipients remaining
da_dk: Resterende modtager
de_de: Empfänger
es_es: destinatarios restantes
fr_fr: destinataires restant
it_it: destinatari rimanenti
nl_nl: Resterende ontvangers
pt_pt: destinatários restantes

source: Select Recipients
da_dk: Vælg modtagere
de_de: Empfänger auswählen
es_es: Seleccionar destinatarios...
fr_fr: Sélectionner les destinataires
it_it: Scegli destinatari
nl_nl: Geselecteerde ontvanbers
pt_pt: Selecione os destinatários

source: Delete Newsletter
da_dk: Slet nyhedsbrev
de_de: Newsletter löschen
es_es: Eliminar boletín de noticias
fr_fr: Supprimer newsletters
it_it: Cancella newsletter
nl_nl: Nieuwsbrief verwijderen
pt_pt: Excluir Boletim informativo

source: Are you sure you want to delete this newsletter?
da_dk: Er du sikker på du vil slette dette nyhedsbrev ?
de_de: Sind Sie sicher dass Sie diese Newsletter löschen möchten?
es_es: ¿Estás seguro de querer borrar este Newsletter?
fr_fr: Etes-vous sûr de vouloir supprimer ce newsletter?
it_it: Sei sicuro di voler cancellare questa newsletter?
nl_nl: Weet u zeker dat u deze nieuwsbrief wilt verwijderen?
pt_pt: Tem certeza de que deseja excluir esta newsletter?

source: online users found.
da_dk: Online brugere fundet
de_de: Online Benutzer gefunden.
es_es: Se encontraron usuarios en línea
fr_fr: utilisateurs en ligne ont trouvé.
it_it: utenti online trovati.
nl_nl: gevonden online gebruikers.
pt_pt: usuários online encontrados.

source: User / IP
da_dk: Bruger / IP
de_de: Benutzer / IP
es_es: Usuario / IP
fr_fr: Utilisateur / IP
it_it: Utente / IP
nl_nl: Gebruiker / IP
pt_pt: Usuário / IP

source: Active Page
da_dk: Aktiv side
de_de: Aktive Seite
es_es: Página Activa
fr_fr: Page active
it_it: Pagina attiva
nl_nl: Actieve pagina
pt_pt: Página Ativa

source: Browser
es_es: Navegador
fr_fr: Navigateur
pt_pt: Navegador

source: Session Duration
da_dk: Tidsfrist
de_de: Sitzungsdauer
es_es: Duración de la sesión
fr_fr: Durée de la session
it_it: Durata sessione
nl_nl: Sessie duur
pt_pt: Sessão Duração

source: Guest
da_dk: Gæst
de_de: Gast
es_es: Invitado
fr_fr: Client
it_it: Ospite
nl_nl: Gast
pt_pt: Convidado

source: User ID
da_dk: Bruger Id
de_de: Benutzer ID
es_es: ID de Usuario
fr_fr: Frais d'inscription du magasin- %s magasin - ID utilisateur: #%s
it_it: ID utente
nl_nl: Gebruikers ID
pt_pt: ID do usuário

source: users found.
da_dk: Brugere fundet
de_de: Benutzer gefunden.
es_es: usuarios encontrados
fr_fr: utilisateurs en ligne ont trouvé.
it_it: utenti trovati.
nl_nl: gevonden gebruikers.
pt_pt: os usuários encontrados.

source: User Details / Settings
da_dk: Bruger informationer / indstillinger.
de_de: Benutzer Details / Einstellungen
es_es: Datos del Usuario / Configuración
fr_fr: Détails / réglages de l'utilisateur
it_it: Dettagli utente / Impostazioni
nl_nl: Gebruikersdetails / instellingen
pt_pt: Detalhes do Usuário / Configurações

source: Reg. Date
da_dk: Registrerings dato
de_de: Geb. Daten
es_es: Fecha de Registro
fr_fr: Date d'enregistrement
it_it: Data di registrazione
nl_nl: Reg. datum
pt_pt: Reg. Encontro

source: user details
da_dk: Bruger informationer
de_de: Benutzer Details
es_es: Detalles de usuario:
fr_fr: informations sur l’utilisateur
it_it: dettagli utente
nl_nl: Gebruikersgegevens:
pt_pt: detalhes do usuário

source: Change selling privileges
da_dk: Ændre salgs fordele
de_de: Verkäufer Berechtigungen ändern
es_es: Cambie privilegios de venta
fr_fr: Changer les privilèges de vente
it_it: Modifica privilegi di vendita
nl_nl: Verander verkoop bevoegdheden
pt_pt: Mudar vender privilégios

source: %s selling privileges for user '%s'?
da_dk: %s salgs fordel for bruger '%s'?
de_de: %s Verkäufer Berechtigungen für Benutzer '%s'?
es_es: %s privilegios de venta de usuario '%s '?
fr_fr: %s privilèges de vente pour l'utilisateur '%s'?
it_it: %s privilegi di vendita per l'utente '%s'?
nl_nl: %s verkoop privileges voor gebruiker ‘%s’?
pt_pt: %s privilégios de venda para o utilizador '%s' ?

source: Disable
da_dk: Deaktiver
de_de: Deaktivieren
es_es: Deshabilitar
fr_fr: Désactiver
it_it: Disattiva
nl_nl: Uitschakelen
pt_pt: Incapacitar

source: Edit User Options
da_dk: Rediger bruger muligheder.
de_de: Benutzer Optionen bearbeiten
es_es: Editar opciones de usuario
fr_fr: Modifier les options de l'utilisateur
it_it: Modifica opzioni utente
nl_nl: Gebruikersopties bewerken
pt_pt: Editar Opções do Usuário

source: View Account History
da_dk: Se konto historik
de_de: Kontobewegungen ansehen
es_es: Historial de la cuenta
fr_fr: Voir l'historique du compte
it_it: Vedi la cronologia del conto
nl_nl: Accountgeschiedenis bekijken
pt_pt: Ver Histórico da Conta

source: View Listings
da_dk: Se varer oversigter
de_de: Listings ansehen
es_es: Ver Listados
fr_fr: Voir les annonces
it_it: Vedi annunci
nl_nl: Listings
pt_pt: Veja resultados

source: You will be logged in as '%s'. Proceed?
da_dk: Du vil blive logget ind som '%s'. fortsæt ?
de_de: Sie sind eingeloggt als '%s'. Weiter ?
es_es: Se le ha identificado como ' %s '. Proceder?
fr_fr: Vous serez connecté tant que « %s ». Aller de l’avant ?
it_it: Sarete connessi come '%s'. Procedere?
nl_nl: Je zal worden ingelogd als ‘%s’. Wil je doorgaan?
pt_pt: Você será logado como '%s' . Proceder?

source: Login as User
da_dk: Log på som bruger
de_de: als Nutzer anmelden
es_es: Entrar como usuario
fr_fr: Connectez-vous en tant qu'utilisateur
it_it: Accedi come utente
nl_nl: Inloggen als gebruiker
pt_pt: Faça login como Usuário

source: Send payment reminder to user '%s'?
da_dk: Send betalings påmindelse til bruger '%s'?
de_de: Senden Sie Zahlungserinnerung an Benutzer '%s'?
es_es: Enviar recordatorio de pago al usuario '% s'?
fr_fr: Envoyer un rappel de paiement à l'utilisateur '%s' ?
it_it: Invia l'avviso di pagamento all'utente '% s'?
nl_nl: Betalingsherinnering sturen naar gebruiker '%s'?
pt_pt: Enviar lembrete de pagamento para o usuário '%s' ?

source: Send Payment Reminder
da_dk: Send betalings påmindelse
de_de: Senden Sie Zahlungserinnerung
es_es: Enviar Recordatorio de Pago
fr_fr: Envoyer rappel de paiement
it_it: Invia un avviso di pagamento
nl_nl: Betalingsherinnering sturen
pt_pt: Enviar lembrete de pagamento

source: Send Message To User
da_dk: Send besked til bruger
de_de: Nachricht an Benutzer senden
es_es: Enviar mensaje a usuario
fr_fr: Envoyer un message à l'utilisateur
it_it: Invia messaggio all'utente
nl_nl: Bericht naar gebruiker sturen
pt_pt: Enviar mensagem para usuário

source: Last Login
da_dk: Sidst login
de_de: letzter Login
es_es: Último acceso
fr_fr: dernière connexion
it_it: Ultimo accesso
nl_nl: Laatste login:
pt_pt: Último login

source: Approve Account
da_dk: Godkend konto
de_de: Konto genehmigen
es_es: Aprobar Cuenta
fr_fr: Approuver le compte
it_it: Approvare conto
nl_nl: Account goedkeuren
pt_pt: Aprovar Conta

source: Are you sure you want to approve this account?
da_dk: Er du sikker på, at du vil godkende denne konto?
de_de: Sind Sie sicher, dass Sie dieses Konto bestätigen wollen ?
es_es: ¿Seguro que desea aprobar esta cuenta?
fr_fr: Etes-vous sûr de vouloir approuver ce compte?
it_it: Sei sicuro di voler approvare questo conto?
nl_nl: Weet u zeker dat u dit account wilt goedkeuren?
pt_pt: Tem certeza de que deseja aprovar esta conta?

source: Verify Email Address
da_dk: Bekræfte email-adresse
de_de: E-Mail Adresse bestätigen
es_es: Confirme su dirección de correo electrónico
fr_fr: Confirmer votre courriel
it_it: Verifica l'indirizzo email
nl_nl: Email adres verifiëren
pt_pt: Verificar endereço de e-mail

source: Are you sure you want to verify this user's email address?
da_dk: Er du sikker på, at du vil bekræfte denne brugers email-adresse?
de_de: Sind Sie sicher dass Sie dieses Benutzers Email Adresse bestätigen möchten?
es_es: ¿Seguro que deseas comprobar la dirección de correo electrónico de este usuario?
fr_fr: Etes-vous sûr que vous voulez vérifier l'adresse e-mail de cet utilisateur?
it_it: Sei sicuro che vuoi verificare l'indirizzo email di questo utente?
nl_nl: Weet u zeker dat u dit e-mailadres wilt verifieren?
pt_pt: Você está certo de que quer verificar o endereço de e-mail do usuário?

source: activate
da_dk: aktiver
de_de: aktivieren
es_es: activar
fr_fr: active
it_it: attivare
nl_nl: Activateer
pt_pt: ativar

source: suspend
da_dk: Suspender
de_de: sperren
es_es: suspender
fr_fr: suspendre
it_it: sospendere
nl_nl: Opschorten
pt_pt: suspender

source: Suspend Account
da_dk: Suspender konto.
de_de: Konto sperren
es_es: Suspender la cuenta
fr_fr: Suspendre le compte
it_it: Sospendere conto
nl_nl: Account schorsen
pt_pt: Suspender Conta

source: Are you sure you want to %s this account?
da_dk: Er du sikker på du vil %s denne konto ?
de_de: Sind Sie sicher dass Sie %s dieses Konto wollen?
es_es: ¿Seguro que deseas %s esta cuenta?
fr_fr: Êtes-vous sûr de vouloir %s ce compte?
it_it: Sei sicuro di voler %s questo conto?
nl_nl: Weet je zeker dat je het account %s wil schorsen?
pt_pt: Tem certeza de que deseja %s esta conta?

source: Delete User
da_dk: Slet bruger
de_de: Benutzer löschen
es_es: Borrar usuario
fr_fr: Supprimer l'utilisateur
it_it: Cancella utente
nl_nl: Gebruiker verwijderen
pt_pt: Excluir Usuário

source: Are you sure you want to delete this account?
da_dk: Er du sikker på du vil slette denne konto ?
de_de: Sind Sie sicher dass Sie dieses Konto löschen möchten?
es_es: ¿Seguro desea eliminar esta cuenta?
fr_fr: Etes-vous sûr de vouloir supprimer ce compte?
it_it: Sei sicuro di voler cancellare questo conto?
nl_nl: Weet u zeker dat u dit account wilt verwijderen?
pt_pt: Tem certeza de que deseja excluir esta conta?

source: A new message has been posted through the contact form.
da_dk: En ny besked er modtaget via kontaktformularen.
de_de: Eine neue Nachricht ist über das Kontaktformular eingegangen.
es_es: Un nuevo mensaje se ha publicado a través del formulario de contacto.
fr_fr: Un nouveau message a été posté par le formulaire de contact.
it_it: Un nuovo messaggio è stato inviato tramite il modulo di contatto.
nl_nl: Er is een nieuw bericht via het contactformulier gestuurd.
pt_pt: Uma nova mensagem foi postada através do formulário de contato.

source: User details:
da_dk: Bruger information:
de_de: Benutzer Information:
es_es: Detalles de usuario:
fr_fr: Détails de l'utilisateur:
it_it: Dettagli utente:
nl_nl: Gebruikersgegevens:
pt_pt: Detalhes do Usuário:

source: Name:
da_dk: Navn:
es_es: Nombre:
fr_fr: Nom
it_it: Nome:
nl_nl: Naam:
pt_pt: Nome:

source: Email:
es_es: Correo electrónico:

source: Question / Query:
da_dk: Spørgsmål / svar
de_de: Frage / Abfrage:
es_es: Pregunta / Consulta:
fr_fr: Question / Requête
it_it: Domanda / Interrogazione:
nl_nl: Vraag:
pt_pt: Pergunta / Inquérito:

source: A new listing,
da_dk: Ny vare
de_de: Ein neues Angebot,
es_es: Nuevo anuncio
fr_fr: Un nouveau annonce,
it_it: Un nuovo annuncio
nl_nl: Een nieuwe kavel,
pt_pt: Um novo perfil,

source: that requires admin approval has been posted.
da_dk: Det kræver admin godkendelse, er blevet sendt.
de_de: das erfordert Admin-Zulassung hat geschrieben.
es_es: que requiere aprobación del administrador ha sido publicado.
fr_fr: qui exige l'approbation par l'administrateur a été envoyée.
it_it: che richiede l'approvazione del amministratore è stato pubblicato.
nl_nl: die goedkeuring vereist is geplaatst.
pt_pt: que requer aprovação do administrador foi postado.

source: Please
da_dk: Venligst
de_de: Bitte
es_es: Por favor
fr_fr: S'il vous plaît
it_it: Ti preghiamo di
nl_nl: Alstublieft,
pt_pt: Por favor

source: click here
da_dk: klik her
de_de: hier klicken
es_es: haga clic aquí
fr_fr: cliquer ici
it_it: clicca qui
nl_nl: klik hier
pt_pt: Clique aqui

source: to access the page with all the listings that are awaiting approval.
da_dk: Få adgang til siden med alle de varer, der afventer godkendelse.
de_de: um auf die Seite mit den Listings zu gelangen die freigeschaltet werden.
es_es: para acceder a la página con todos los anuncios esta en espera de aprobación.
fr_fr: pour accéder à la page avec tous les objets qui sont en attente d'approbation.
it_it: per accedere alla pagina con tutti gli annunci che sono in attesa di approvazione.
nl_nl: Voor de pagina met alle kavels die goedkeuring vereisen.
pt_pt: para acessar a página com todos os anúncios que estão aguardando aprovação.

source: Please note that you will have to log in first.
da_dk: Bemærk venligst, at du skal logge ind først.
de_de: Bitte erst einloggen
es_es: Tenga en cuenta que tendrás que iniciar sesión primero.
fr_fr: Veuillez noter que vous devrez d'abord vous connecter.
it_it: Nota che dovrai accedere prima.
nl_nl: U moet wel eerst inloggen.
pt_pt: Você terá que fazer o login.

source: A new sale transaction refund request has been made.
da_dk: En ny salgs transaktions refusionsanmodning er oprettet.
de_de: Eine neue Verkaufstransaktion Erstattungsantrag wurde gemacht.
es_es: Una nueva solicitud de reembolso de venta se ha hecho.
fr_fr: Une nouvelle demande de remboursement de la transaction de vente a été faite.
it_it: Una nuova richiesta di rimborso della tassa di transazione di vendita è stata fatta.
nl_nl: Er is een nieuw terugbetalingsverzoek ingediend.
pt_pt: Um novo pedido de reembolso venda transação foi feita.

source: Transaction details:
da_dk: Betalingsoplysninger.
de_de: Transaktion Details:
es_es: Detalles de la transacción
fr_fr: Informations de la transactio :
it_it: dettagli transazione:
nl_nl: Transactie details:
pt_pt: Detalhes de transação:

source: Amount:
da_dk: Antal:
de_de: Betrag
es_es: Monto:
fr_fr: Montant:
it_it: Somma:
nl_nl: Bedrag
pt_pt: Valor:

source: to access the pending refund requests page. Please note that you will have to log in first.
da_dk: For at få adgang til siden med ventende tilbagebetalings anmodninger, Bemærk, at du skal logge ind først.
de_de: um auf die Rückerstattungseite zu gelagen, loggen Sie sich bitte ein.
es_es: para acceder a la página de solicitudes pendientes de reembolso. Por favor, tenga en cuenta que tendrás que iniciar sesión primero.
fr_fr: pour accéder à la page de demandes de remboursement en attente . Veuillez noter que vous devrez d'abord vous connecter.
it_it: per accedere alla pagina richieste di rimborso in attesa. Si prega di notare che dovrai prima accedere.
nl_nl: om de openstaande terugbetalingsverzoeken te bekijken. (U dient wel eerst inloggen.)
pt_pt: para acessar a página de pedidos de reembolso pendentes. Por favor, note que você terá de login.

source: Range [ From (>=) - To (<) ]
da_dk: Udvalg [fra (> =) - til (<)]
de_de: Spanne [von (>=) - bis (<)]
es_es: Rango [de (> =) - a (<)]
fr_fr: Plage [De (> =) - À (<)]
it_it: Intervallo [ Da (> =) - A (<) ]
nl_nl: Bereik [ van (>=) - tot (<) ]
pt_pt: Intervalo [de (> =) - para (<)]
