Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Enter a number of listings that a seller is allowed to list before being required to open a store, or leave empty to disable this feature.
da_dk: Angiv et antal forhandlere, der sælger er tilladt at liste før at skulle åbne en butik, eller forlade tomt for at deaktivere denne funktion.
de_de: Geben Sie eine maximale Anzahl von Angeboten an, die einem Verkäufer erlaubt sind, bevor er einen Shop beantragen muss, oder lassen Sie diese Funktion zu deaktivieren.
es_es: Introduzca un número de anuncios que un vendedor está permitido a publicador antes de ser necesario para abrir una tienda, o deje en blanco para desactivar esta característica.
fr_fr: Entrez un nombre d'annonces que le vendeur est autorisé à lister avant d'être requis d'ouvrir un magasin, ou laisser vide pour désactiver cette fonction.
it_it: Inserisci un numero di annunci che un venditore è autorizzato a elencare prima di essere richiesto di aprire un negozio, o lasciare vuoto per disattivare questa funzione.
nl_nl: Voer een aantal lijsten in die een verkoper mag toestaan ​​voordat ze nodig zijn om een ​​winkel te openen of leeg te gaan om deze functie uit te schakelen.
pt_pt: Digite um número de listagens que um vendedor tem permissão para listar antes de ser obrigado a abrir uma loja, ou deixar vazio para desativar esse recurso.

source: Enable Tax on Site Fees
da_dk: Aktiver moms på hjemmesidens gebyrer.
de_de: Steuer an Seiten Gebühren aktivieren
es_es: Habilitar Impuesto a Honorarios del sitio
fr_fr: Activer la TVA sur les frais de site
it_it: Abilitare imposta sulle tasse del sito
nl_nl: Inschakelen van belasting op kosten van de Site
pt_pt: Ativar Imposto sobre Taxas do Site

source: Check the above checkbox to enable tax for site fees.
da_dk: Afkryds feltet ovenfor for at aktiver moms for hjemmesidens gebyrer.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um Seiten Gebühren Steuer zu aktivieren.
es_es: Marque la casilla arriba para los honorarios de impuestos del sitio.
fr_fr: Cochez la case ci-dessus pour activer la TVA sur les frais du site.
it_it: Scegli la casella di controllo di cui sopra per abilitare imposta sulle tasse del sito.
nl_nl: Vink boven aan zodat belasting voor site vergoedingen.
pt_pt: Marque a caixa acima, para permitir impostos para as taxas do site.

source: Tax Type
da_dk: Afgiftstype
de_de: Steuer Art
es_es: Tipo de impuesto :
fr_fr: Type de taxe
it_it: Tipo Imposta
nl_nl: Belastingsoort
pt_pt: Tipo de imposto

source: Select the tax that will be applied for site fees.
da_dk: Vælg den moms der vil blive tillagt hjemmesidens gebyr.
de_de: Wählen Sie die Steuern, die für die Website Gebühren angewendet wird.
es_es: Seleccione el impuesto que se aplicará para los honorarios del sitio.
fr_fr: Sélectionnez la taxe qui sera appliqué pour les frais du site.
it_it: Scegli l'imposta che verrà applicata per le tasse del sito.
nl_nl: Selecteer de belasting die zal worden toegepast voor de kosten van de site.
pt_pt: Selecione o imposto que será aplicada para as taxas do site.

source: Allow Sellers to Apply Tax
da_dk: Tillad sælger at pålægge moms.
de_de: Erlauben Verkäufern auf Steuer Anzuwenden
es_es: Permitir vendedores para aplicar el impuesto
fr_fr: Permettre aux vendeurs d'appliquer la taxe
it_it: Consenti ai venditori di applicare l'imposta
nl_nl: Toestaan dat verkopers toe te passen belasting
pt_pt: Permitir Vendedores de aplicar o imposto

source: Check the above checkbox to allow sellers to apply tax on their listings.
da_dk: Afkryds feltet ovenfor, hvis du ønsker at gøre det muligt for sælger at tillægge moms til deres varer.
de_de: Aktivieren Sie das obige Kontrollkästchen, um Verkäufern zu erlauben, ihren Angeboten Steuern hinzuzufügen.
es_es: Marque la casilla anterior para permitir que los vendedores aplican impuestos sobre sus anuncios.
fr_fr: Cochez la case ci-dessus si vous souhaitez autoriser les vendeurs à appliquer une taxe à leurs annonces.
it_it: Scegli la casella di controllo di cui sopra per consentire ai venditori di applicare l'imposta sui loro annunci.
nl_nl: Vink boven aan zodat verkopers toe te passen belasting op hun aanbiedingen.
pt_pt: Marque a caixa acima para permitir que os vendedores de aplicar o imposto em suas listas.

source: Enter an amount in the box above if you wish to charge your users for signing up on the site.
da_dk: Angiv et beløb i boksen ovenfor, hvis du ønsker at dine brugere skal betale for at tilmelde sig din hjemmeside.
de_de: Geben Sie einen Betrag in der Tabelle oben, wenn Sie die Benutzer für eine auf der Website der Anmeldung laden möchten.
es_es: Introduzca una cantidad en el cuadro de arriba si desea cargar sus usuarios por registrarte en el sitio.
fr_fr: Entrez un montant dans la case ci-dessus si vous voulez charger vos utilisateurs lors de l'inscription sur le site.
it_it: Inserisci una somma nella casella di cui sopra se vuoi che i nuovi utenti pagano per l'iscrizione al sito.
nl_nl: Voer een bedrag in het vak boven, als u uw gebruikers in rekening brengen wilt voor het aanmelden op de site.
pt_pt: Digite uma quantidade no quadro acima se você deseja cobrar seus usuários para se inscrever no site.

source: Paid By
da_dk: Betales af
de_de: Bezahlt von
es_es: Pagar por
fr_fr: Payé par
it_it: Pagato da
nl_nl: Deze verkoop zal worden geannuleerd wanneer er niet betaald is tot %s
pt_pt: Pago pelo

source: Buyer
da_dk: Køber
de_de: Käufer
es_es: Comprador
fr_fr: Acheteur
it_it: Acquirente
nl_nl: Koper
pt_pt: Comprador

source: Seller
da_dk: Sælger
de_de: Verkäufer
es_es: Vendedor
fr_fr: Vendeur
it_it: Venditore
nl_nl: Verkoper
pt_pt: Vendedor

source: Select which party would pay for the sale transaction fee.
da_dk: Vælg hvilket part der skal betale salgsgebyr.
de_de: Wählen Sie, welche Partei für den Verkauf Transaktionsgebühr zahlen soll.
es_es: Seleccionar quien pagará la tarifa de la venta de la transacción.
fr_fr: Sélectionnez la partie qui devrait payer pour les frais de vente.
it_it: Scegli quale parte dovrà pagare per la tassa di transazione di vendita.
nl_nl: Selecteer welke partij zou betalen voor de verkoop transactie vergoeding.
pt_pt: Selecione qual partido iria pagar a taxa de transação de venda.

source: Fee Amount
da_dk: Gebyr beløb.
de_de: Gebührenbetrag
es_es: Cuota Importe
fr_fr: Montant libre
it_it: Somma tassa
nl_nl: Fee Bedrag
pt_pt: Valor da taxa

source: Calculation Type
da_dk: Beregnings type
de_de: Berechnungsart
es_es: Tipo de cálculo
fr_fr: Type de calcul
it_it: Metodo di calcolo
nl_nl: Berekening Type
pt_pt: Tipo de Cálculo

source: Range From
da_dk: Fra
de_de: Angebot von
es_es: Rango De
fr_fr: Gamme à partir de
it_it: Intervallo da
nl_nl: Variëren van
pt_pt: Vai de

source: Range To
da_dk: Til
de_de: Angebot zu
es_es: Rango [De - A]
fr_fr: Gamme jusqu'à
it_it: Intervallo a
nl_nl: Bieding bereik
pt_pt: Faixa Para

source: Home Page Featured Fee
da_dk: Gebyr for varer på forsiden.
de_de: Startseiten Gebühr
es_es: Cuota Destacados Pagina Principal
fr_fr: Frais de mise en vedette sur la page d'accueil
it_it: Tassa per elencare in primo piano nella prima pagina
nl_nl: Topaanbieding op homepage vergoeding
pt_pt: Taxa Página Destaque

source: Enter a fee that will apply when listing home page featured items.
da_dk: Angiv et gebyr, der vil gælde når der oprettes varer under fremhævet på forsiden.
de_de: Geben Sie eine Gebühr, die bei der Startseite Top-Artikel gelten.
es_es: Introducir una cuota que se aplicará al listado portada artículos.
fr_fr: Entrez le montant de frais qui s'appliquera pour la mise en vedette sur la page d'accueil.
it_it: Inserisci una tassa che sarà applicata quando si elencano prodotti che saranno in primo piano sulla prima pagina.
nl_nl: Voer een vergoeding die toepassen zal wanneer aanbieding Topaanbieding op homepage items.
pt_pt: Digite uma taxa que será aplicada ao listar itens de destaque da página inicial.

source: Category Pages Featured Fee
da_dk: Gebyr for varer på kategorisiden.
de_de: Kategorie Gebühr
es_es: Cuota de Categoría Páginas destacados
fr_fr: Frais de mise en vedette sur la page de la catégorie
it_it: Tassa per primo piano nella pagine delle categorie
nl_nl: Categorie Pages Featured Fee
pt_pt: Categoria Páginas Destaque Fee

source: Enter a fee that will apply when listing category pages featured items.
da_dk: Angiv et gebyr, der vil gælde når der oprettes ekstra kategoriside.
de_de: Geben Sie eine Gebühr, die gelten, wenn die Artikel Kategorie Seiten vorgestellten Produkte.
es_es: Introducir una cuota que se aplicará al listado de páginas de categoría destacados artículos.
fr_fr: Entrez le montant de frais pour la mise en avant sur la page de la catégorie.
it_it: Inserisci una tassa che sarà applicata per gli annunci inseriti in primo piano nelle pagine della categoria.
nl_nl: Voer een vergoeding die van toepassing zal zijn bij de opsomming categorie pagina's aanbevolen artikelen.
pt_pt: Digite uma taxa que será aplicada quando listagem páginas da categoria destacados itens.

source: Enter a fee that will apply when enabling the highlighted listing feature.
da_dk: Angiv et gebyr, der vil gælde når du aktiverer fremhævet varer.
de_de: Geben Sie eine Gebühr, die bei der Aktivierung des Options hervorgehobenen Artikel gelten.
es_es: Introducir una cuota que se aplicará al activar la función de anuncio resaltado.
fr_fr: Entrez le montant de frais qui s'appliquera pour la mise en surbrillance d'un annoce.
it_it: Inserisci una tassa che sarà applicata quando si abilita la funzione annuncio in primo piano.
nl_nl: Voer een vergoeding die van toepassing zal zijn bij het inschakelen van de gemarkeerde lijst functie.
pt_pt: Digite uma taxa que será aplicada ao ativar o recurso de listagem destacada.

source: Listing Subtitle Fee
da_dk: Annonce undertitel
de_de: Gebühr für Untertitel
es_es: Costo de subtitulo de anuncio
fr_fr: Frais sous-titre annonce
it_it: Tassa sottotitolo annuncio
nl_nl: Veiling subtitel kosten
pt_pt: taxas para legendas de anúncios!

source: Enter a fee that will apply when adding a subtitle for a listing.
da_dk: Indtast et gebyr, der vil gælde, når du tilføjer en undertitel til en liste.
de_de: Geben Sie eine Gebühr ein, die für das Hinzufügen von Untertiteln anfällt.
es_es: Ingrese una tarifa que se aplicará al añadir un subtítulo para el anuncio.
fr_fr: Entrez une frais qui s'appliquera lors de l'ajout d'un sous-titre pour un annonce.
it_it: Inserisci una tassa che si applica quando si aggiunge un sottotitolo ad un annuncio.
nl_nl: Voer een bedrag in dat wordt toegepast wanneer een subtitel wordt gebruikt voor een plaatsing
pt_pt: Digite uma taxa que será aplicada ao adicionar uma legenda no anúncio

source: Images Upload Fee
da_dk: Gebyr for upload af foto.
de_de: Bildergebühr
es_es: Cuota por subir imágenes
fr_fr: Frais pour le téléchargement des images
it_it: Tassa per caricare immagini
nl_nl: Afbeeldingen uploaden vergoeding
pt_pt: Imagens Carregar Fee

source: Enter a fee that will be charged for each image uploaded with a listing.
da_dk: Angiv et gebyr, der opkræves for hvert billede der bliver uploadet ved oprettelse af en varer.
de_de: Geben Sie eine Gebühr ein, die für jedes hinzugefügtes Bild eines Angebots anfällt.
es_es: Introduzca una cuota que se cobrará por cada imagen cargado con un listado.
fr_fr: Entrez le montant de frais qui s'appliquera pour chaque image téléchargée d'un annonce.
it_it: Inserisci una tassa che verrà addebitata per ogni immagine caricata in un annuncio.
nl_nl: Voer een vergoeding die worden aangerekend voor elke afbeelding geüpload met een aanbieding.
pt_pt: Digite uma taxa que será cobrada para cada imagem enviada com uma lista.

source: Free Images
da_dk: Gratis billeder.
de_de: Kostenlose Bilder
es_es: Imágenes gratis
fr_fr: Images gratuites
it_it: Immagini gratuite
nl_nl: Gratis afbeeldingen
pt_pt: Imagens gratuitas

source: Enter the number of free images that can be uploaded with a listing.
da_dk: Angiv antallet af gratis billeder, som kan blive uploadet ved oprettelse af en vare.
de_de: Geben Sie die Anzahl der kostenlosen Bilder, die mit einer Artikel hochgeladen werden können
es_es: Introduce el número de imágenes libres que se pueden cargar con un listado.
fr_fr: Entrez le nombre d'images gratuites qui peuvent être téléchargés pour un annonce.
it_it: Inserisci il numero di immagini gratuite che possono essere caricate con un annuncio.
nl_nl: Voer het aantal gratis afbeeldingen die met een aanbieding kan worden geüpload.
pt_pt: Digite o número de imagens livres que podem ser carregados com uma lista.

source: Enter a fee that will apply when adding media to a listing.
da_dk: Angiv et gebyr, der vil gælde når bruger vil tilføje medier til en oprettede vare.
de_de: Geben Sie eine Gebühr, die beim Hinzufügen von Medien, bei eine Artikel Anwendung wird
es_es: Introducir una cuota que se aplicará al agregar los medios de comunicación en un listado.
fr_fr: Entrez le montant des frais qui s'appliqueront pour l'ajout de média à un annonce.
it_it: Inserisci una tassa che si applica quando si aggiunge media ad un annuncio.
nl_nl: Voer een vergoeding die gelden bij het toevoegen van media aan een aanbieding.
pt_pt: Digite uma taxa que será aplicada ao adicionar mídia para uma listagem.

source: Free Media Items
da_dk: Antal af gratis media.
de_de: Kostenlose Medien Artikel
es_es: Artículos Media Gratis
fr_fr: Médias gratuits
it_it: Prodotti media gratuiti
nl_nl: Gratis Media-Items
pt_pt: Itens de mídia livre

source: Enter the number of free media items that can be uploaded with a listing.
da_dk: Angiv antallet af gratis medieelementer, som kan blive uploadet med oprettelse af en varer.
de_de: Geben Sie die Anzahl der kostenlosen Medien ein, die zu einem Angebot hochgeladen werden können.
es_es: Introduce el número de elementos de comunicación libres que se pueden cargar con un listado.
fr_fr: Entrez le nombre de médias qui peuvent être téléchargés gratuitement pour un annonce.
it_it: Inserisci il numero di elementi media gratuiti che possono essere caricati con un annuncio.
nl_nl: Voer het aantal vrije media-items die met een aanbieding kan worden geüpload.
pt_pt: Digite o número de itens de mídia livre que podem ser carregados com uma lista.

source: Enter a fee that will apply when creating a listing having digital download option enabled.
da_dk: Angiv et gebyr, der skal gælde, når digital download er aktiveret ved oprettelse af en varer.
de_de: Geben Sie eine Gebühr ein, die beim Erstellen eines Angebots anfällt, die die Option zum digitalen Download aktiviert hat.
es_es: Introducir una cuota que se aplicará al crear un listado con opción de descarga digital habilitada.
fr_fr: Entrez le montant de frais qui s'appliquera pour la création d'un annonce avec téléchargement activé.
it_it: Inserisci una tassa che sarà applicata durante la creazione d'un annuncio con la opzione di scaricamento digitale abilitata.
nl_nl: Voer een vergoeding die toepassen zal bij het maken van een aanbieding met digitale downloadoptie ingeschakeld.
pt_pt: Digite uma taxa que será aplicada ao criar um perfil com opção de download digital compatível.

source: Free Digital Downloads
da_dk: Gratis digitale Downloads.
de_de: Kostenlose Digital Downloads
es_es: Descargas digitales gratis
fr_fr: Téléchargements digitales gratuits
it_it: Scaricamenti digitali gratuiti
nl_nl: Gratis digitale Downloads
pt_pt: Grátis Digital Downloads

source: Enter the number of free digital downloads that can be uploaded with a listing.
da_dk: Angiv antallet af gratis digitale downloads, som kan blive uploadet ved oprettelse af en varer.
de_de: Geben Sie die Anzahl von kostenlosen digitalen Downloads ein, die mit einem Angebot hochgeladen werden können.
es_es: Introduce el número de descargas digitales gratuitas que se pueden cargar con un listado.
fr_fr: Entrez le nombre maximal de téléchargements digitales qui peuvent être ajoutées gratuitement à un annonce.
it_it: Inserisci il numero di scaricamenti digitali gratuiti che possono essere caricati con un annuncio.
nl_nl: Voer het aantal gratis digitale downloads die met een aanbieding kan worden geüpload.
pt_pt: Digite o número de downloads digitais gratuitas que podem ser carregados com uma lista.

source: Enter a fee that will apply when listing an item in more than one category.
da_dk: Angiv et gebyr, der vil gælde når der oprettes varer i mere end én kategori.
de_de: Geben Sie eine Gebühr ein für den Fall, dass mehr als eine Kategorie verwendet wird.
es_es: Introducir una cuota que se aplicará al listado un elemento más de una categoría.
fr_fr: Entrez le montant de frais qui s'appliquera pour la mise en vente dans plus d'une catégorie.
it_it: Inserisci una tassa che sarà applicata quando pubblichi un prodotto in più di una categoria.
nl_nl: Voer een vergoeding die gelden bij het aanbieden van een object in meer dan één categorie.
pt_pt: Digite uma taxa que será aplicada ao listar um item em mais de uma categoria.

source: Enter a fee that will apply when listing an item with buy out enabled.
da_dk: Angiv et gebyr, der vil gælde når der oprettes en varer med funktionen køb ud.
de_de: Geben Sie eine Gebühr ein für den Fall, dass Sofortkauf aktiviert wird.
es_es: Introducir una cuota que se aplicará cuando un elemento con compra el listado habilitado.
fr_fr: Entrez le montant de frais qui s'appliquera pour une vente avec achat Immédiat activé.
it_it: Inserisci una tassa che sarà applicata quando elenchi un prodotto con l'opzione compra subito abilitata.
nl_nl: Voer een vergoeding die gelden bij het aanbieden van een object met buy-out ingeschakeld.
pt_pt: Digite uma taxa que será aplicada ao listar um item com buy-out habilitado.

source: Enter a fee that will apply when enabling reserve price on an auction.
da_dk: Angiv et gebyr, der vil gælde når der aktiveres mindstepris på en auktion.
de_de: Geben Sie eine Gebühr ein für den Fall, dass ein Mindestpreis eingegeben wird.
es_es: Introducir una cuota que se aplicará al activar la reserva precio en una subasta.
fr_fr: Entrez un frais qui s'appliquera lors de l'activation du prix de réserve lors d'une vente aux enchères.
it_it: Inserisci una tassa che sarà applicata quando si abilita il prezzo di riserva su un'asta.
nl_nl: Voer een vergoeding die gelden zal als u inschakelt minimumverkoopprijs op een veiling.
pt_pt: Digite uma taxa que será aplicada ao habilitar o preço de reserva em um leilão.

source: Enter a fee that will apply when listing an item with make offer enabled.
da_dk: Angiv et gebyr, der vil gælde når der oprettes en varer med funktionen giv et tilbud.
de_de: Geben Sie eine Gebühr ein für den Fall, dass Preisvorschlag aktiviert wird.
es_es: Introducir una cuota que se aplicará cuando un elemento con hacer el listado oferta habilitada.
fr_fr: Entrez un frais qui s'appliquera lors de lister un annonce avec une faire une offre activée.
it_it: Inserisci una tassa che sarà applicata quando elenchi un prodotto con l'opzione proposta d'acquisto abilitata.
nl_nl: Voer een vergoeding die gelden bij het aanbieden van een object met make aanbieding ingeschakeld.
pt_pt: Digite uma taxa que será aplicada ao listar um item com make oferta habilitado.

source: Item Swapping Fee
da_dk: Gebyr for at bytte vare.
de_de: Tauschartikel Gebühr
es_es: Cuota por intercambiar artículo
fr_fr: Frais pour changement des produits
it_it: Tassa scambio articolo
nl_nl: Punt Swapping vergoeding
pt_pt: Item Taxa Trocando

source: Enter a fee that will apply when an item is swapped.
da_dk: Angiv et gebyr, der gælder, når der bliver byttet en varer.
de_de: Geben Sie eine Gebühre an, die gilt wenn Artikel getauscht werden.
es_es: Introducir una tarifa que se aplicará cuando se intercambia un elemento.
fr_fr: Entrez un frais qui s'appliquera quand un produit est échangé.
it_it: Inserisci una tassa che sarà applicata quando un'articolo e scambiato.
nl_nl: Voer een vergoeding die zal van toepassing wanneer een item is verwisseld.
pt_pt: Digite uma taxa que será aplicada quando um item é trocado.

source: Html Element
de_de: Html Artikel
es_es: Elemento Html
fr_fr: Élément HTML
it_it: Elemento HTML
nl_nl: Lijst van HTML-elementen
pt_pt: Html Elemento

source: Choose the element type you wish to create.
da_dk: Vælg det element, du ønsker at oprette.
de_de: Wählen Sie den Artikel Art, den Sie erstellen möchten.
es_es: Elija el tipo de elemento que desea crear.
fr_fr: Choisissez le type d’élément que vous souhaitez créer.
it_it: Scegli il tipo di elemento che vuoi creare.
nl_nl: Kies het elementtype dat u wilt maken.
pt_pt: Escolha o tipo de elemento que você deseja criar.

source: Product Attribute
da_dk: Tilføj produkt variant
de_de: Produkteigenschaft
es_es: Atributo de producto
fr_fr: Attribut de produit
it_it: Attributo del prodotto
nl_nl: Naam Producteigenschap
pt_pt: Atributo produto

source: Check the above checkbox if this element will be a product attribute.
da_dk: Tjek ovenstående afkrydsningsfeltet, hvis dette element vil være et produkt attribut.
de_de: Aktivieren, wenn das Element eine Angebotseigenschaft sein soll.
es_es: Marque la casilla anterior, si este elemento será un atributo del producto.
fr_fr: Cochez la case ci-dessus si cet élément sera un attribut de produit.
it_it: Scegli la casella di controllo di cui sopra se questo elemento sarà un attributo del prodotto.
nl_nl: Vink boven aan als dit element een kenmerk van het product zal worden.
pt_pt: Marque a caixa acima, se esse elemento será um atributo do produto.

source: Label
da_dk: Mærkat
es_es: Etiqueta
fr_fr: Étiquette
it_it: Etichetta
pt_pt: Etiqueta

source: Enter a label for the element.
da_dk: Angiv en overskrift til feltet.
de_de: Geben Sie eine Bezeichnung für das Artikel.
es_es: Introduzca una etiqueta para el elemento.
fr_fr: Saisissez une étiquette pour l'élément.
it_it: Inserisci un'etichetta per l'elemento.
nl_nl: Voer een label in voor het element.
pt_pt: Digite um rótulo para o elemento.

source: Enter a description for the element (optional).
da_dk: Angiv en beskrivelse for feltet (valgfrit).
de_de: Geben Sie eine Beschreibung für das Artikel ein (optional).
es_es: Introduzca una descripción para el elemento (opcional).
fr_fr: Saisissez une description de votre boutique (facultatif).
it_it: Inserisci una descrizione per l'elemento (opzionale).
nl_nl: Voer een beschrijving voor het element (optioneel).
pt_pt: Digite uma descrição para o elemento (opcional).

source: Subtitle
da_dk: Undertekst
de_de: Untertitel
es_es: Subtítulo
fr_fr: Par sous-titre
it_it: Sottotitolo
nl_nl: Ondertitel
pt_pt: Legenda

source: Enter a subtitle for the element. The subtitle can be used for separating custom fields into different sections (optional).
da_dk: Angiv en undertitel for feltet. Undertitlen kan bruges til at adskille brugerdefinerede felter i forskellige grupper (valgfrit).
de_de: Geben Sie einen Untertitel für das Artikel. Untertitel können zur Trennung von benutzerdefinierten Feldern in verschiedene Abschnitte (optional) verwendet werden.
es_es: Introduzca un subtítulo para el elemento. El subtítulo se puede utilizar para separar los campos personalizados en diferentes secciones (opcional).
fr_fr: Entrez un sous-titre pour l'élément. Le sous-titre peut être utilisé pour séparer les champs personnalisés dans différentes sections (facultatif).
it_it: Inserire un sottotitolo per l'elemento. Il sottotitolo può essere utilizzato per separare i campi personalizzati in diverse sezioni (opzionale).
nl_nl: Voer een ondertitel voor het element. De ondertitel kan worden gebruikt voor het scheiden van aangepaste velden in verschillende secties (optioneel).
pt_pt: Digite uma legenda para o elemento. O subtítulo pode ser usado para separar campos personalizados em diferentes seções (opcional).
