Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Enter the maximum size an uploaded file can have.<br><b>Note</b>: The maximum allowed size of a file that can be uploaded on your server is <b>
da_dk: Indtast den maksimale størrelse en uploadet fil kan have. <br><b>Bemærk</b>: Den maksimale tilladte størrelse af en fil, der kan uploades på din server er
de_de: Geben Sie die maximale Grösse einer hochgeladenen datei haben kann.<br><b>Hinweis</b>: Die maximal zulässige Größe einer Datei, die auf Ihrem Server hochgeladen werden kann, ist <b>
es_es: Introduzca el tamaño máximo de un archivo. <br><b>Nota</b>: El tamaño máximo permitido de un archivo que se puede cargar en el servidor es <b>
fr_fr: Entrez la taille maximale qu'un fichier téléchargé peut avoir.<br><b>Remarque</b>: La taille maximale autorisée d'un fichier qui peut être téléchargé sur votre serveur est <b>
it_it: Inserisci la dimensione massima che un file caricato può avere.<br><b>Nota</b>: La dimensione massima consentita di un file che può essere caricato sul server è <b>
nl_nl: Geef de maximumgrootte die een geüpload bestand kan hebben.<br><b>Opmerking</b>: de toegestane grootte van een bestand dat kan worden geüpload op uw server is<b></b>
pt_pt: Digite o tamanho máximo de um arquivo enviado pode ter <br> <b> Nota: </b>:. O tamanho máximo permitido para um arquivo que pode ser carregado no seu servidor é <b>

source: Downloads Disclaimer
de_de: Downloads Haftungsausschluss
es_es: Descargas de exención de responsabilidad
fr_fr: Décharge Téléchargements
it_it: Disclaimer scaricamenti
pt_pt: Renúncia de downloads

source: Enter a disclaimer paragraph which will be shown to users that will be downloading files from the website before proceeding with the download.
da_dk: Angiv en ansvarsfraskrivelse punkt, som bliver vist til brugere, der vil downloade filer fra webstedet, før de starter med at downloade.
de_de: Geben Sie einen Haftungsausschluss Absatz an, die Benutzer die das Herunterladen von Dateien der Website, bevor mit dem Download fortfahren zu sehen sein wird.
es_es: Escriba un párrafo descargo de responsabilidad que se mostrará a los usuarios que se descarga de archivos desde el sitio web antes de proceder a la descarga.
fr_fr: Entrez un paragraphe de non-responsabilité qui sera montré aux utilisateurs qui téléchargent des fichiers sur le site avant de procéder au téléchargement.
it_it: Inserisci un paragrafo di responsabilità che verrà mostrato agli utenti che scaricheranno i file dal sito web prima di procedere al download.
nl_nl: Voer een disclaimer paragraaf waarin wordt getoond aan gebruikers die zal worden downloaden van bestanden van de website voordat u verdergaat met de download.
pt_pt: Digite um parágrafo disclaimer que serão exibidos para usuários que serão download de arquivos a partir do site antes de prosseguir com o download.

source: Enable Sale Transaction Fee Refunds
da_dk: Aktiver muligheden for returnering af salgsgebyr.
de_de: Verkauf Transaktionskostenrückerstattungen aktivieren
es_es: Habilitar cuota de reembolsos en la Transacción de Venta
fr_fr: Activez les remboursements des frais de transaction de vente
it_it: Abilitare rimborso delle tasse di transazione di vendita
nl_nl: Verkoop transactie vergoeding restituties inschakelen
pt_pt: Ativar Venda taxa de transação Reembolsos

source: Check the above checkbox if you wish to allow your users to request refunds for sale transaction fees.<br>The refunded amounts will be credited to the site account balances of the users.
da_dk: Afkryds felt ovenfor, hvis du vil tillade brugerne at anmode om returnering af salgs gebyr.<br>Det refunderet beløb vil blive indsat på brugers konto.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an wenn Sie zulassen möchten Ihre Benutzer Erstattungen zum Verkauf Transaktionsgebühren zu verlangen.<br>Die Beträge werden zurückerstattet, auf die Website Konten der Benutzer gutgeschrieben.
es_es: Marque la casilla anterior si desea permitir a sus usuarios solicitar reembolsos por honorarios venta de transacción. <br> Los importes reembolsados se acreditarán a los saldos de las cuentas web de los usuarios.
fr_fr: Cochez la case ci-dessus si vous souhaitez permettre à vos utilisateurs de demander des remboursements pour les frais de transaction de vente.<br>Les montants remboursés seront crédités sur les soldes des comptes du site des utilisateurs.
it_it: Scegli la casella di controllo cui sopra se vuoi consentire ai tuoi utenti di richiedere rimborsi per le tasse di transazione di vendita.<br> Le somme rimborsate verranno accreditate sui saldi del conti degli utenti.
nl_nl: Vink boven aan als u dat uw gebruikers wilt te vragen restituties voor verkoop transactie fees.<br>De terugbetaalde bedragen zal worden bijgeschreven op de site rekeningsaldo's van de gebruikers.
pt_pt: Marque a caixa acima se você deseja permitir que seus usuários para solicitar restituições para venda taxas de transação. <br> Os montantes reembolsados ​​serão creditados aos saldos de conta local dos usuários.

source: Interval
da_dk: Periode.
de_de: Intervall
es_es: Intervalo
fr_fr: Intervalle
it_it: Intervallo
pt_pt: Intervalo

source: Enter the interval when the payer is able to request a refund for a sale transaction fee, or leave both fields empty if you don't want to set an interval.
da_dk: Angiv en periode, hvor indbetaler har mulighed for at anmode om refusion af salgsgebyr , eller lade begge felter være tomme hvis du ikke ønsker at angive et interval.
de_de: Geben Sie das Intervall, wenn der Schuldner in der Lage, eine Wiedergutmachung für ein Verkaufstransaktionsgebühr verlangen, oder lassen Sie beide Felder leer, wenn Sie nicht wollen, um ein Intervall eingestellt.
es_es: Introduzca el intervalo cuando el deudor es capaz de solicitar un reembolso por un precio de venta de transacción, o deje ambos campos en blanco si no desea establecer un intervalo.
fr_fr: Entrez l'intervalle lorsque le payeur est en mesure de demander un remboursement pour les frais de transaction de vente ou laissez les deux champs vides si vous ne souhaitez pas définir un intervalle.
it_it: Inserisci l'intervallo quando il pagatore è in grado di richiedere un rimborso per una tassa di transazione di vendita, o lasciare entrambi campi vuoti se non vuoi impostare un intervallo.
nl_nl: Typ het interval waarmee de betaler wordt kundig voor een restitutie aanvragen voor een verkoop transactie vergoeding, of beide velden leeg laten als u niet wilt dat een interval instellen.
pt_pt: Digite o intervalo quando o devedor é capaz de solicitar um reembolso para uma taxa transação de venda, ou deixar ambos os campos em branco se você não quiser definir um intervalo.

source: Enable Social Network Links
da_dk: Socialt netværk linkadresse
de_de: aktivieren von Soziale Netzwerk Links
es_es: Habilitar enlaces de redes sociales
fr_fr: Activer liens réseaux sociaux
it_it: Abilitare Social Network Links
nl_nl: Sociaal netwerkkoppelingen inschakelen
pt_pt: Ative os Links Rede Social

source: Check the above checkbox if you wish for social network links to be enabled throughout your website.
da_dk: Afkryds felt ovenfor, hvis du ønsker at sociale netværkslinks skal kunne aktiveres på hele din hjemmeside.
de_de: Kreuzen Sie das Kontrollkästchen oben an
es_es: Marque la casilla anterior si desea para enlaces de redes sociales para estar habilitado a través de su sitio web.
fr_fr: Cochez la case ci-dessus si vous souhaitez activer les liens de réseaux sociaux dans votre site.
it_it: Scegli la casella di controllo di cui sopra se vuoi che i social network links siano abilitati in tutto il tuo sito web.
nl_nl: Vink boven aan indien u wenst voor sociale netwerklinks zijn ingeschakeld in uw website.
pt_pt: Marque a caixa acima se você deseja para links de rede social a ser ativada em todo o site.

source: Enable Cookie Usage Confirmation
da_dk: Aktiver brug af Cookie bekræftelse.
de_de: aktivieren von Cookies Bestätigung
es_es: Habilitar Confirmación del Uso de Cookies
fr_fr: Activer la confirmation de l'utilisation des cookies
it_it: Abilitare conferma uso cookies
nl_nl: Cookie gebruik bevestiging inschakelen
pt_pt: Habilitar Confirmação Uso de Cookies

source: Check the above checkbox to enable the cookie usage confirmation option.<br>If this feature is enabled, users will be notified that the site uses cookies and will need to agree in order to hide the message.
da_dk: Afkryds felt ovenfor for at aktivere indstillingen cookie bekræftelse.<br>Hvis denne funktion er aktiveret, vil brugerne være orienteret om at webstedet bruger cookies og bliver nødt til at accepterer dette for at skjule beskeden.
de_de: Kreuzen Sie das Kontrollkästchen oben an um die Bestätigungsoption Nutzung von Cookies aktivieren.<br>Wenn diese Funktion aktiviert ist, werden die Nutzer darüber informiert, dass die Seite benutzt Cookies und müssen, um die Nachricht auszublenden zustimmen.
es_es: Marque la casilla de arriba para activar la opción de confirmación de uso de cookies. <br> Si esta función está activada, los usuarios serán notificados de que el sitio utiliza cookies y tendrá que estar de acuerdo con el fin de ocultar el mensaje.
fr_fr: Cochez la case ci-dessus pour activer l'option de confirmation de l'utilisation des cookies.<br> Si cette fonction est activée, les utilisateurs seront informés que le site utilise des cookies et devront donner leur accord afin de cacher le message.
it_it: Scegli la casella di controllo di cui sopra per abilitare l'opzione di conferma dell'utilizzo del cookie.<br> Se questa funzionalità è abilitata, gli utenti verranno avvisati che il sito utilizza i cookie e dovranno essere d'accordo per nascondere il messaggio.
nl_nl: Vink boven aan als u wilt inschakelen van de optie van de bevestiging van het gebruik van cookie.<br>Als deze functie is ingeschakeld, zullen gebruikers worden aangemeld dat de site maakt gebruik van cookies en moet akkoord gaan om te verbergen van het bericht.
pt_pt: Marque a caixa acima para ativar a opção de confirmação de uso de cookies. <br> Se esse recurso for ativado, os usuários serão notificados de que o site usa cookies e terá de concordar, a fim de ocultar a mensagem.

source: Cookie Usage Confirmation Message
da_dk: Brug af Cookie bekræftelse meddelelse.
de_de: Nutzung von Cookies Bestätigungsmeldung
es_es: Mensaje de confirmación del Uso de Cookie
fr_fr: Message de confirmation de l'utilisation des cookies
it_it: Messaggio conferma uso cookies
nl_nl: Cookie gebruik bevestigingsbericht
pt_pt: Bolinho de confirmação Uso Mensagem

source: Enter the cookie confirmation message that will be displayed.
da_dk: Angiv den cookie bekræftelse meddelelse, der vises.
de_de: Geben Sie die Cookie-Bestätigungsmeldung, die angezeigt wird.
es_es: Escriba el mensaje de confirmación de la Cookie que se mostrará.
fr_fr: Entrez le message de confirmation de cookie qui sera affiché.
it_it: Inserisci il messaggio di conferma dei cookie che verrà visualizzato.
nl_nl: Voer het cookie bevestigingsbericht dat wordt weergegeven.
pt_pt: Digite a mensagem de confirmação cookie que será exibido.

source: Enable reCAPTCHA
da_dk: Aktivere reCAPTCHA.
de_de: reCAPTCHA aktivieren
es_es: Habilitar reCAPTCHA
fr_fr: Activez reCAPTCHA
it_it: Abilitare reCAPTCHA
nl_nl: ReCAPTCHA
pt_pt: Ativar reCAPTCHA

source: Check the above checkbox to enable the Google reCAPTCHA plugin. <br>To enable the plugin for your site, you will need to create an account <a href="https://www.google.com/recaptcha/intro/index.html" target="_blank">here</a>.
da_dk: Afkryds felt for at aktivere Google reCAPTCHA plugin.<br>Hvis du vil aktivere plugin for dit websted, skal du oprette en konto <a href="https://www.google.com/recaptcha/intro/index.html" target="_blank">her</a>.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um zu aktivieren der Google reCAPTCHA plugin. <br>Um das Plugin für Ihre Seite zu aktivieren, müssen Sie einen Konto erstellen <a href="https://www.google.com/recaptcha/intro/index.html" target="_blank">here</a>.
es_es: Marque la casilla arriba para activar el plugin reCAPTCHA de Google.<br>Para habilitar el plugin para su sitio web, usted necesitará crear una cuenta <a href="https://www.google.com/recaptcha/intro/index.html" target="_blank">aquí</a>.
fr_fr: Cochez pour activer le plugin Google reCAPTCHA.<br>Pour cela, vous devrez créer un compte <a href="https://www.google.com/recaptcha/intro/index.html" target="_blank">ici</a>.
it_it: Scegli la casella di controllo di cui sopra per abilitare il plugin Google reCAPTCHA.<br>Per abilitare il plugin per il vostro sito, è necessario creare un conto <a href="https://www.google.com/recaptcha/intro/index.html" target="_blank">qui</a> .
nl_nl: Vink boven aan zodat de Google reCAPTCHA plugin.<br>Opdat de plugin voor uw site, moet u een account aan te maken <a href="https://www.google.com/recaptcha/intro/index.html" target="_blank">hier</a>.
pt_pt: Marque a caixa acima, para permitir o plugin Google reCAPTCHA. <br> Para ativar o plugin para o seu site, você terá de criar uma conta <a href = \ "https: //www.google.com/recaptcha/intro/index.html " target = \ "_ blank " > aqui </a>.

source: reCAPTCHA Public Key
es_es: Clave pública de reCAPTCHA
fr_fr: Clé publique reCAPTCHA
it_it: Chiave pubblica reCAPTCHA
pt_pt: reCAPTCHA Chave Pública

source: reCAPTCHA Private Key
da_dk: reCAPTCHA Privat Nøgle
es_es: Clave Privada de reCAPTCHA
fr_fr: Clé privée reCAPTCHA
it_it: Chiave Privata reCaptcha
pt_pt: reCAPTCHA Chave Privada

source: reCAPTCHA Usage
da_dk: reCAPTCHA anvendelse.
de_de: reCAPTCHA Mitgliedsschaft
es_es: Uso reCAPTCHA
fr_fr: Utilisation reCAPTCHA
it_it: Uso reCAPTCHA
nl_nl: reCAPTCHA gebruik
pt_pt: reCAPTCHA Uso

source: Registration Process
da_dk: Registrerings forløb.
de_de: Registrierungs Vorgang
es_es: Proceso de Inscripción
fr_fr: Procédure d'inscription
it_it: Processo di registrazione
nl_nl: Registratieproces
pt_pt: Processo de Registro

source: Check the above checkbox to enable reCAPTCHA for the registration process.
da_dk: Afkryds feltet ovenfor for at aktivere reCAPTCHA registrerings forløb.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um reCAPTCHA für die Registrationsvorgang zu aktivieren.
es_es: Marque la casilla arriba para reCAPTCHA para el proceso de registro.
fr_fr: Cochez la case ci-dessus pour activer reCAPTCHA pour la procédure d'inscription.
it_it: Scegli la casella di controllo di cui sopra per abilitare reCAPTCHA per il processo di registrazione.
nl_nl: Vink boven aan zodat reCAPTCHA voor het registratieproces.
pt_pt: Marque a caixa acima, para permitir reCAPTCHA para o processo de registro.

source: Contact Us Page
da_dk: Kontakt os side.
de_de: Kontakt Seite
es_es: Página de contacto
fr_fr: Page Contactez-nous
it_it: Pagina contattaci
nl_nl: Contact pagina url
pt_pt: Fale conosco Página

source: Check the above checkbox to enable reCAPTCHA for the contact us page.
da_dk: Afkryds feltet ovenfor for at aktivere reCAPTCHA til kontakt os siden.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um reCAPTCHA für Kontakt Seite zu aktivieren.
es_es: Marque la casilla arriba para reCAPTCHA para la página de contacto.
fr_fr: Cochez la case ci-dessus pour activer reCAPTCHA pour la page de contact.
it_it: Scegli la casella di controllo di cui sopra per abilitare reCAPTCHA per la pagina di contatto.
nl_nl: Controleer de bovenstaande checkbox om reCAPTCHA voor het contact ons pagina.
pt_pt: Marque a caixa acima, para permitir reCAPTCHA para o contato nós página.

source: Email Listing to Friend Page
da_dk: Email liste til ven side
de_de: Artikel an einem freund per Mail empfehlen
es_es: Enviar página de listado por correo electrónico a un amigo
fr_fr: Page Email un annonce à un ami
it_it: Pagina email un'annuncio a un amico
nl_nl: E-mail lijst naar vriend pagina
pt_pt: Envie este imóvel a um Amigo Página

source: Check the above checkbox to enable reCAPTCHA for the email listing to friend page.
da_dk: Tjek ovenstående afkrydsningsfelt for at aktivere reCAPTCHA til e-mail notering til ven side.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um reCAPTCHA für Artikel an einem freund per Mail empfehlen zu aktivieren.
es_es: Marque la casilla para habilitar reCAPTCHA para el correo electrónico del listado a la página de un amigo.
fr_fr: Cochez la case ci-dessus pour activer reCAPTCHA sur la page email un annonce à un ami.
it_it: Scegli la casella di controllo di cui sopra per abilitare reCAPTCHA per la pagina email annuncio ad un amico.
nl_nl: Vink boven aan zodat reCAPTCHA voor de e-mail lijst naar vriend pagina.
pt_pt: Marque a caixa acima, para permitir reCAPTCHA para a listagem de e-mail para a página amigo.

source: Enable BCC Emails to Admin
da_dk: BCC emails til admin
de_de: Aktivieren BCC e-Mails an Admin
es_es: Habilitar emails BCC al administrador
fr_fr: Activer Emails BCC à l'administrateur
it_it: Abilitare BCC emails all'amministratore
nl_nl: BCC E-mails naar Admin inschakelen
pt_pt: Ativar E-mails BCC para admin

source: Check the above checkbox in order for emails sent between site users, together with sale notification emails to be sent to the main admin email address as well (%s).
da_dk: Tjek ovenstående afkrydsningsfeltet for at emails sendt mellem site-brugere, sammen med salg meddelelser emails der skal sendes til den vigtigste admin email adresse samt (%s).
de_de: Kreuzen Sie das Kontrollkästchen oben an um E-Mails zwischen Nutzer einer Site mit dem Verkauf Benachrichtigung E-Mails gesendet werden, zusammen, um zum Haupt Admin E-Mail Adresse sowie (% s) gesendet werden.
es_es: Marque la casilla arriba para los correos electrónicos sean enviados entre los usuarios del sitio, junto con correos electrónicos de notificación de venta para enviarse a la dirección de correo electrónico del administrador principal así como (%s).
fr_fr: Cochez la case ci-dessus afin que les emails envoyés entre les utilisateurs du site, ainsi que les emails de notification de vente, soient envoyés à l'adresse principale de l'administrateur (%s).
it_it: Scegli la casella di controllo di cui sopra affinché gli email inviate tra gli utenti del sito insieme alle email di notifica di vendita siano inviati anche al email principale dell'amministratore (%s).
nl_nl: Vink boven aan in volgorde voor e-mails verzonden tussen gebruikers van de site, samen met verkoop aanmelding e-mails worden verzonden naar het belangrijkste admin emailadres alsmede (%s).
pt_pt: Marque a caixa acima para que e-mails enviados entre usuários do site, juntamente com e-mails de notificação de venda devem ser enviados para o endereço de email do administrador principal, bem como ( %s ).

source: Enable Recently Viewed Listings Box
da_dk: Aktiver sidst viste listings box
de_de: Box für kürzlich angesehene Artikel aktivieren
es_es: Activar la casilla de anuncios vistos recientemente
fr_fr: Activer la liste d'annonces récemment vues
it_it: Abilitare casella annunci recentemente visualizzati
nl_nl: Enable Recent bekeken Vermeldingen Box
pt_pt: Ativar Recentemente Visto Listagens Box

source: Check the above checkbox to enable the recently viewed listings box, which will appear for users by default in the footer of your website.
da_dk: Tjek ovenstående afkrydsningsfelt for at aktivere nyligt viste lister kasse, som vil blive vist for brugere som standard i bunden af ​​din hjemmeside.
de_de: Aktivieren Sie das Kontrollkästchen, um die Box für kürzlich angesehene Artikel zu aktivieren, welche für Nutzer automatisch in der Fußzeile Ihrer Webseite angezeigt wird.
es_es: Marque la casilla arriba para activar la casilla consultados recientemente avisos, que aparecerá de forma predeterminada en el pie de página de su sitio web para los usuarios.
fr_fr: Cochez la case ci-dessus pour activer la zone de annonces récemment vues, qui apparaîtra pour les utilisateurs par défaut dans le pied de page de votre site.
it_it: Scegli la casella di controllo di cui sopra per abilitare la casella di annunci recentemente visualizzati, che apparirà per gli utenti, per impostazione predefinita, nel piè di pagina del tuo sito web.
nl_nl: Controleer de bovenstaande checkbox aan de lijsten doos recent bekeken, die zal verschijnen voor gebruikers die standaard in de voettekst van uw website mogelijk te maken.
pt_pt: Marque a caixa acima, para permitir o quadro de anúncios vistos recentemente, que será exibido para os usuários por padrão no rodapé do seu site.

source: Expiration Time
da_dk: Udløbsdato
de_de: Fälligkeitsdatum
es_es: Hora de expiración
fr_fr: Date d’expiration
it_it: Ora scadenza
nl_nl: Vervaldatum:
pt_pt: Prazo de Vencimento

source: Enter the number of hours after a listing will be removed from the recently viewed table.
da_dk: Indtast antallet af timer efter en liste, vil blive fjernet fra nyligt viste tabel.
de_de: Geben Sie die Anzahl der Stunden ein, nachdem ein Artikel aus der "kürzlich angesehen"-Box entfernt wird.
es_es: Introduzca el número de horas después se quitará un listado de la tabla recientemente consultada.
fr_fr: Entrez le nombre d'heures après une annonce sera retirée de la table récemment vu.
it_it: Inserisci il numero di ore dopo che un annuncio verra rimosso dalla tabella annunci visti recentemente.
nl_nl: Voer het aantal uren na een bedrijf zal worden verwijderd uit de onlangs bekeken tafel.
pt_pt: Digite o número de horas após uma listagem será removida da tabela exibida recentemente.

source: Enable Bulk Lister
da_dk: Aktiver Bulk Lister
de_de: Bulk-Lister Aktivieren
es_es: Habilitar listado en masa
fr_fr: Activez le téléchargement en vrac
it_it: Turbo Lister
nl_nl: Bulk Lister inschakelen
pt_pt: Ativar massa Lister

source: Check the above checkbox to enable the bulk lister tool. The bulk lister will parse CSV files.
da_dk: Tjek ovenstående afkrydsningsfelt for at aktivere hovedparten Lister værktøj. Hovedparten Lister vil parse CSV-filer.
de_de: Aktivieren Sie das obige Kontrollkästchen, um das Bulk-Lister Tool zu aktivieren. Der Bulk-Lister wird CSV-Dateien analysieren.
es_es: Marque la casilla de arriba para activar la herramienta listado a granel. El Lister mayor analizará los archivos CSV.
fr_fr: Cochez la case ci-dessus pour activer l'outil de téléchargement en vrac. La le téléchargement en vrac analysera les fichiers CSV.
it_it: Scegli la casella di controllo di cui sopra per abilitare lo strumento Turbo Lister. Il Turbo Lister analizzerà i file CSV.
nl_nl: Vink boven aan zodat het bulk hulpmiddel van het lister. De bulk lister zal ontleden CSV-bestanden.
pt_pt: Marque a caixa acima para ativar a ferramenta Lister granel. O Lister granel irá analisar arquivos CSV.

source: Enable Auctions
da_dk: Aktiver auktion.
de_de: Auktionen Aktivieren
es_es: Habilitar subastas
fr_fr: Activer enchères
it_it: Abilitare aste
nl_nl: Inschakelen van veilingen
pt_pt: Ativar Leilões

source: Check the above checkbox to enable the listing of auctions on your website.
da_dk: Afkryds feltet ovenfor for at aktivere opstarten af auktion på din hjemmeside.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an um die Auktionen auf Ihrer Webseite zu aktivieren.
es_es: Marque la casilla arriba para la lista de subastas en su página web.
fr_fr: Cochez la case ci-dessus pour permettre la liste des enchères sur votre site.
it_it: Scegli la casella di controllo di cui sopra per abilitare l'elenco delle aste sul tuo sito web.
nl_nl: Vink boven aan zodat de aanbieding van veilingen op uw website.
pt_pt: Marque a caixa acima, para permitir a listagem de leilões em seu site.
