Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: User '%s' has been approved.
da_dk: Bruger '%s' er blevet godkendt.
de_de: Benutzer '%s' wurde genehmigt.
es_es: Usuario '% s' ha sido aprobado.
fr_fr: L'utilisateur ' %s ' a été approuvé.
it_it: L'utente '%s' è stato approvato.
nl_nl: Gebruiker '%s' is goedgekeurd.
pt_pt: Usuário ‘%s’ foi aprovado.

source: The email address for user '%s' has been verified.
da_dk: Email-adressen for brugeren '%s' er blevet bekræftet.
de_de: Die E-Mail-Adresse für Benutzer '%s' ist überprüft worden.
es_es: La dirección de correo electrónico para el usuario '%s' ha sido verificada.
fr_fr: L'adresse email pour l'utilisateur '%s' a été vérifié.
it_it: L'indirizzo email per l'utente '%s' è stato verificato.
nl_nl: Het e-mailadres voor gebruiker '%s' is geverifieerd.
pt_pt: O endereço de e-mail de 'user %s 'foi verificada.

source: activated
da_dk: Aktiveret
de_de: Aktiviert
es_es: activado
fr_fr: activé
it_it: attivato
nl_nl: Gebruiker #%s - '%s' is geactiveerd.
pt_pt: ativado

source: suspended
da_dk: suspenderet
de_de: Deaktiviert
es_es: suspendido
fr_fr: suspendu
it_it: sospeso
nl_nl: Geschorst
pt_pt: suspenso

source: User '%s' has been %s.
da_dk: Bruger '%s' har været%s.
de_de: Benutzer '%s' hat%s.
es_es: Usuario '% s' ha sido % s.
fr_fr: L'utilisateur '%s' a été %s.
it_it: L'utente '%s' è stato %s.
nl_nl: Gebruiker '%s' is %s geweest.
pt_pt: Usuário ‘%s’ foi %s .

source: The selling capability for user '%s' has been %s.
da_dk: Sælger har opbrugt '%s' af sin kapacitet %s.
de_de: Der Verkauf für Benutzer '%s' hat %s.
es_es: La capacidad de venta para el usuario '%s' ha sido %s.
fr_fr: La capacité de vente pour l'utilisateur '%s' a été % s.
it_it: La capacità di vendita per l'utente '%s' è stata %s.
nl_nl: Het verkopen vermogen voor gebruiker '%s' is %s.
pt_pt: A capacidade de venda para 'user %s 'tem sido %s .

source: Invalid option selected
da_dk: Ugyldig indstilling er valgt.
de_de: Ungültige Option ausgewählt
es_es: Opción no válida seleccionada
fr_fr: Option sélectionnée invalide
it_it: L'opzione selezionata non è valida.
nl_nl: Ongeldige optie gekozen.
pt_pt: Opção inválida selecionada

source: Operation failed. The user could not be found.
da_dk: Operation mislykkedes. Brugeren blev ikke fundet.
de_de: Der Vorgang ist fehlgeschlagen. Der Benutzer konnte nicht gefunden werden.
es_es: La operación falló. El usuario no se pudo encontrar.
fr_fr: Échec de l'opération. L'utilisateur est introuvable.
it_it: Operazione non riuscita. L'utente non è stato trovato.
nl_nl: Bewerking is mislukt. De gebruiker kan niet worden gevonden.
pt_pt: Operação falhou. O usuário não pôde ser encontrado.

source: You were successfully logged in as '%s'.
da_dk: Du er logget ind som '%s'.
de_de: Du bist erfolgreich eingeloggt als '%s'.
es_es: Inició sesión con éxito como '%s'.
fr_fr: Vous êtes connecté en tant que « %s ».
it_it: Ti sei connesso con successo come '%s'.
nl_nl: U waren succesvol ingelogd als '%s'.
pt_pt: Você foi registrado com sucesso em como '%s' .

source: Could not log you in as the user having the id '%s'.
da_dk: Kunne ikke logge dig på som brugeren med id '%s'.
de_de: Konnte Sie nicht einloggen mit der ID '%s'.
es_es: No se pudo iniciar la sesión como el usuario que tiene el ID '%s'.
fr_fr: Impossible de vous connecter en tant qu'utilisateur '%s'.
it_it: Impossibile accedere come utente con id '%s'.
nl_nl: Konden niet zeejournaal u in als de gebruiker hoeft de id '%s'.
pt_pt: Não conseguimos fazer seu login como o usuário tendo o id '%s' .

source: The user doesn't exist.
da_dk: Gebyret eksisterer ikke
de_de: Dieser Nutzer existiert nicht.
es_es: El usuario no existe
fr_fr: L'utilisateur n'existe pas.
it_it: L'utente non esiste.
nl_nl: De gebruiker bestaat niet.
pt_pt: O usuário não existe.

source: The message has been successfully sent.
da_dk: Beskeden er blevet sendt.
de_de: Die Nachricht wurde erfolgreich versendet.
es_es: Tu mensaje ha sido enviado correctamente
fr_fr: Le message a été envoyé avec succès.
it_it: Il messaggio è stato inviato con successo.
nl_nl: Het bericht is verzonden
pt_pt: A mensagem foi enviada com sucesso.

source: The selected reputation comments have been removed
da_dk: De valgte offentlige kommentarer er blevet fjernet.
de_de: Die ausgewählten Ruf Kommentare wurden entfernt
es_es: Los comentarios de reputación seleccionados han sido eliminados
fr_fr: Les évaluations sélectionnés ont été supprimées
it_it: I commenti di reputazione selezionati sono stati rimossi
nl_nl: De geselecteerde reputatie opmerkingen zijn verwijderd
pt_pt: Os comentários de reputação selecionados foram removidos

source: Operation failed.
da_dk: Betalingen mislykkes
de_de: Operation fehlgeschlagen.
es_es: La operación falló.
fr_fr: L'opération a échoué.
it_it: Operazione fallita.
nl_nl: Bewerking is mislukt.
pt_pt: Operação falhou.

source: The reputation comment has been updated.
da_dk: De offentlige kommentar er blevet opdateret.
de_de: Der Ruf Kommentar wurde aktualisiert.
es_es: El comentario de reputación se ha actualizado.
fr_fr: L'évaluation a été mise à jour.
it_it: Il commento sulla reputazione è stato aggiornato.
nl_nl: De reputatie opmerking is bijgewerkt.
pt_pt: O comentário reputação foi atualizado.

source: The payment reminder email has been sent to '%s'.
da_dk: Betalings påmindelse afsendt pr. email til '%s'.
de_de: Die Zahlungserinnerung wurde versendet an '%s'.
es_es: El correo electrónico de recordatorio de pago ha sido enviada a '%s'.
fr_fr: L'e-mail de rappel de paiement a été envoyé à '%s'.
it_it: L'email di sollecito di pagamento è stato inviato a '%s'.
nl_nl: De e-mail met betalingsherinnering is verstuurd naar '%s'.
pt_pt: O e-mail lembrete de pagamento foi enviado para '%s' .

source: Advert Name
da_dk: Annonce navn.
de_de: Anzeigenname
es_es: Nombre del anuncio
fr_fr: Nom publicité
it_it: Nome annuncio
nl_nl: Advertentie naam
pt_pt: Nome Anúncio

source: Enter a name for your advert (for internal usage only).
da_dk: Indtast et navn til din annonce (kun til intern brug).
de_de: Bitte Namen für Anzeige eingeben.
es_es: Introduzca un nombre para su anuncio (sólo para uso interno).
fr_fr: Entrez un nom pour votre publicité (pour usage interne seulement).
it_it: Inserire un nome per l'annuncio (solo per uso interno).
nl_nl: Voer een naam in voor uw advertentie (voor intern gebruik alleen).
pt_pt: Digite um nome para o seu anúncio (apenas para uso interno).

source: Section
da_dk: Sektion
de_de: Sektion
es_es: Sección
it_it: Sezione
nl_nl: Sectie
pt_pt: Seção

source: Select the section this advert belongs to.
da_dk: Vælg gruppe denne annonce skal tilføjes til
de_de: Wählen Sie den Bereich dieser Anzeige gehört.
es_es: Seleccione la sección de este anuncio pertenece a.
fr_fr: Sélectionnez la section à laquelle cette publicité appartient.
it_it: Scegli la sezione a cui questa pubblicità appartiene.
nl_nl: Selecteer de sectie die deze advertentie tot behoort.
pt_pt: Selecione a seção este anúncio pertence.

source: (Optional) Choose for which categories this advert will be displayed.
da_dk: (Valgfrit) Vælg for hvilke kategorier denne annonce vil blive vist.
de_de: (Optional) Wählen Sie in welcher Kategorien die Werbeanzeige erscheinen soll.
es_es: (Opcional) Elija las categorías se mostrará este anuncio.
fr_fr: (Facultatif) Choisissez pour quelles catégories cette annonce sera affichée.
it_it: (Opzionale) Scegli per quali categorie verrà visualizzato questa pubblicità.
nl_nl: (Optioneel) Kies voor welke categorieën deze advertentie wordt getoond.
pt_pt: (Opcional) Escolha para quais categorias será exibido neste anúncio.

source: All Languages
da_dk: Alle sprog
de_de: Alle Sprachen
es_es: Todos los idiomas
fr_fr: Toutes les langues
it_it: Tutte le lingue
nl_nl: Alle talen
pt_pt: Todos os idiomas

source: Language
da_dk: Sprog
de_de: Sprache
es_es: Idioma
fr_fr: Support multi-langue
it_it: Lingua
nl_nl: Website taal
pt_pt: Idioma

source: Select the language this advert will appear for.
da_dk: Vælg det sprog, denne annonce vises på.
de_de: Wählen Sie die Sprache dieses Anzeige angezeigt wird.
es_es: Seleccione el idioma de este anuncio.
fr_fr: Sélectionnez la langue à laquelle cette publicité appartient.
it_it: Scegli la lingua che apparirà in questo annuncio.
nl_nl: Selecteer de taal deze advertentie zal verschijnen voor.
pt_pt: Selecione o idioma este anúncio vai aparecer para.

source: Type
de_de: Art
es_es: Tipo
fr_fr: Frais de port et livraison
it_it: Tipo
nl_nl: Selecteer registratie type
pt_pt: Tipo

source: Select the type of advert.
da_dk: Vælg hvilken type annonce.
de_de: Wählen Sie die Art der Artikel.
es_es: Seleccione el tipo de anuncio.
fr_fr: Sélectionnez le type de publicité.
it_it: Selezionare il tipo di pubblicità.
nl_nl: Selecteer het type van advertentie.
pt_pt: Selecione o tipo de anúncio.

source: Code
da_dk: Kode
es_es: Código
it_it: Codice
nl_nl: of voeg ingesloten code toe
pt_pt: Código

source: Enter the code of the advert.
da_dk: Indtast koden for annoncen.
de_de: Geben Sie den Code der Anzeige.
es_es: Introduzca el código del anuncio.
fr_fr: Entrez le code de la publicité.
it_it: Inserisci il codice della pubblicità.
nl_nl: Voer de code van de advertentie.
pt_pt: Digite o código do anúncio.

source: Upload the advert image.
da_dk: Upload billed til annonce.
de_de: Laden Sie die Anzeige Bild hoch.
es_es: Sube la imagen del anuncio.
fr_fr: Téléchargez l'image de la publicité.
it_it: Carica l'immagine della pubblicità.
nl_nl: De advertentie afbeelding uploaden.
pt_pt: Carregar a imagem anúncio.

source: Select Image
da_dk: Vælg billede
de_de: Bild Hochladen
es_es: Selecciona imagen
fr_fr: Sélectionner l’image
it_it: Scegli immagine
nl_nl: Selecteer afbeelding
pt_pt: Selecionar imagem

source: Advert Url
da_dk: Annonce Url.
de_de: Anzeige Url
es_es: Url del anuncio
fr_fr: Url publicité
it_it: Url pubblicità
nl_nl: Advertentie Url
pt_pt: Url Anúncio

source: Enter a the url this advert will redirect to.
da_dk: Angiv en url-adresse, denne annonce skal omdirigeres til.
de_de: Geben Sie die URL dieses Inserat ein, wird umgeleitet.
es_es: Introduzca una url este anuncio redirigirá a.
fr_fr: Entrez l'url vers laquelle redirige cette publicité.
it_it: Inserisci un url che questa pubblicità verrà reindirizzata a.
nl_nl: Voer een de url deze advertentie naar omleiden zal.
pt_pt: Digite uma URL este anúncio irá redirecionar para.

source: Open In New Tab
da_dk: Åbn i nyt faneblad
de_de: In neuem Tab öffnen
es_es: Abrir en una nueva ventana
fr_fr: Ouvrir dans un nouvel onglet
it_it: Apri in una nuova scheda
nl_nl: Open in een nieuw tabblad
pt_pt: Abrir em novo separador

source: Check the above checkbox if you wish for the advert, when clicked, to open the url in a new tab, or leave it unchecked if the url should be opened in the same tab.
da_dk: Marker ovenstående afkrydsningsfelt, hvis du ønsker at annoncen, når du klikker, for at åbne url'en i en ny fane eller lade den være ukontrolleret, hvis url skal åbnes i samme fane.
de_de: Aktivieren Sie das obige Kontrollkästchen, wenn Sie möchten, dass der Link der Werbeanzeige sich in einem neuen Tab öffnet oder lassen Sie es deaktiviert, wenn Sie möchten, dass dieser sich im selbigen Fenster öffnet.
es_es: Verifique la casilla de verificación anterior si lo desea para el banner, cuando hace clic en para abrir la url en una nueva pestaña, o dejarlo sin marcar si la dirección url debe ser abierto en la misma ficha.
fr_fr: Cochez la case ci-dessus si vous souhaitez que l'annonce, quand cliquée, ouvre l'url dans un nouvel onglet, ou le laisser décochée si l'URL doit être ouverte dans le même onglet.
it_it: Scegli la casella di controllo di cui sopra, se vuoi che la pubblicità, quando cliccata, aprirà il URL in una nuova scheda, o lasciare vuoto se vuoi il URL aperto nella stessa scheda.
nl_nl: Check de bovenstaande aankruisvak in als u dat de advertentie, wilt wanneer geklikt, om de url te openen in een nieuw tabblad, of laat het uitgevinkt als de url moet worden geopend in hetzelfde tabblad.
pt_pt: Cheque a caixa de seleção acima se desejar para o anúncio, quando clicado, para abrir o url em uma nova aba, ou deixe-o desmarcado se o url deve ser aberto na mesma aba.

source: Edit Content Page - ID: #%s
da_dk: Rediger indholds siden - ID: #%s
de_de: Inhalt bearbeiten Seite - ID: #%s
es_es: Editar Contenido - ID: #%s
fr_fr: Modifierla page de contenu - ID: #% s
it_it: Modifica pagina contenuto - ID: #%s
nl_nl: Bewerken inhoud pagina - ID: #%s
pt_pt: Editar conteúdo da página - ID: # %s

source: Category Logo
da_dk: Logo for kategori.
de_de: Kategorie Logo
es_es: Logo de Categoría
fr_fr: Logo de catégorie
it_it: Logo categoria
nl_nl: Categorie Logo
pt_pt: Categoria Logo

source: (Optional) Upload a logo for this category.
da_dk: (Valgfrit) Upload et logo til denne kategori.
de_de: (Optional) Laden Sie ein Logo zu dieser Kategorie.
es_es: (Opcional) cargar un logotipo para esta categoría.
fr_fr: (Facultatif) Envoyez un logo pour cette catégorie.
it_it: (Opzionale) Carica un logo per questa categoria.
nl_nl: (Optioneel) Een logo voor deze categorie uploaden.
pt_pt: (Opcional) Carregar um logotipo para esta categoria.

source: (Optional) Add a custom meta title for this category. If left empty, the meta title will be generated automatically.
da_dk: (Valgfrit) Tilføje en brugerdefineret meta titel for denne kategori. Hvis det venstre felt er tomt, vil meta titel blive genereret automatisk.
de_de: (Optional) Fügen Sie einen benutzerdefinierten Meta-Titel zu dieser Kategorie. Bleibt das Feld leer, wird die Meta-Titel automatisch erzeugt werden.
es_es: (Opcional) Agregue un título personalizado para esta categoría. Si se deja vacío, el título del meta se generará automáticamente.
fr_fr: (Facultatif) Ajouter un méta titre personnalisé pour cette catégorie. Si laissé vide, le titre méta sera généré automatiquement.
it_it: (Opzionale) Aggiungi un meta titolo personalizzato per questa categoria. Se lasciato vuoto, il meta titolo sarà generato automaticamente.
nl_nl: (Optioneel) Een aangepaste meta-titel voor deze categorie toevoegen. Als leeg laat, wordt de meta titel automatisch gegenereerd.
pt_pt: (Opcional) Adicione um título meta costume para esta categoria. Se deixado em branco, o título meta será gerado automaticamente.

source: (Optional) Add meta description for this category. Your description should be no longer than 155 characters (including spaces)
da_dk: (Valgfrit) Tilføj meta beskrivelse for denne kategori. Din beskrivelse bør ikke være længere end 155 tegn (inklusive mellemrum)
de_de: (Optional) Fügen Meta-Beschreibung zu dieser Kategorie. Ihre Beschreibung sollte nicht länger als 155 Zeichen (inklusive Leerzeichen) sein
es_es: (Opcional) Agregue la descripción para esta categoría. Su descripción debe ser no más de 155 caracteres (incluyendo espacios)
fr_fr: (Facultatif) Ajoutez une description méta pour cette catégorie. Votre description doit pas dépasser 155 caractères (espaces compris)
it_it: (Opzionale) Aggiungi una meta descrizione per questa categoria. La descrizione non deve superare 155 caratteri (spazi inclusi)
nl_nl: (Optioneel) Voeg een meta beschrijving toe voor deze categorie. Uw beschrijving mag niet langer zijn dan 155 tekens (inclusief spaties)
pt_pt: (Opcional) Adicionar descrição meta para esta categoria. Sua descrição não deve mais do que 155 caracteres (incluindo espaços) ser

source: HTML Header
es_es: Encabezado HTML
fr_fr: En-tête HTML
it_it: Intestazione HTML

source: (Optional) Add a custom html header for this category. The html code will be rendered when users are browsing the category.
da_dk: (Valgfrit) Tilføj en brugerdefineret html header for denne kategori. Den html-kode vil blive gjort, når brugerne søger på kategori.
de_de: (Optional) ein benutzerdefiniertes HTML-Header hinzufügen zu dieser Kategorie. Der HTML-Code wird wiedergegeben werden, wenn der Benutzer das Surfen im Kategorie werden.
es_es: (Opcional) Agregar un encabezado personalizado html para esta categoría. El código html se mostrará cuando los usuarios están navegando por la categoría.
fr_fr: (Facultatif) Ajoutez un code HTML personnalisé pour cette catégorie. Le texte s'affichera lorsque les visiteurs navigueront dans cette catégorie.
it_it: (Opzionale) Aggiungi un'intestazione HTML personalizzata per questa categoria. Il codice HTML sarà reso quando gli utenti stano navigando nella categoria.
nl_nl: (Optioneel) Het toevoegen van een aangepaste HTML-header voor deze categorie. De HTML-code wordt weergegeven wanneer gebruikers de categorie aan het bladeren bent.
pt_pt: (Opcional) Adicione um cabeçalho personalizado html para esta categoria. O código html será processado quando os usuários estão navegando na categoria.

source: Select the section this page belongs to.
da_dk: Vælg gruppe denne side tilhører.
de_de: Wählen Sie den Bereich diese Seite gehört.
es_es: Seleccione la sección de esta página pertenece a.
fr_fr: Sélectionnez la section à laquelle cette page appartient.
it_it: Scegli la sezione a cui questa pagina appartiene.
nl_nl: Selecteer de sectie die deze pagina behoort.
pt_pt: Selecione a seção desta página pertence.

source: Select the language this page will appear for.
da_dk: Vælg det sprog, denne side skal vises på.
de_de: Wählen Sie die Sprache diese Seite wird angezeigt.
es_es: Seleccione el idioma de esta página aparecerá para.
fr_fr: Sélectionnez la langue pour laquelle apparaîtra cette page.
it_it: Scegli la lingua che verrà visualizzata per questa pagina.
nl_nl: Selecteer de taal die deze pagina wordt weergegeven voor.
pt_pt: Selecione o idioma nesta página irá aparecer para.

source: Title
da_dk: Titel
de_de: Titel
es_es: Título
fr_fr: Titre
it_it: Titolo
nl_nl: Titel
pt_pt: Título

source: (Optional) Enter the title of the page.
da_dk: (Valgfrit) Indtast titlen på siden.
de_de: (Optional) Geben Sie den Titel der Seite.
es_es: (Opcional) Escriba el título de la página.
fr_fr: (Facultatif) Entrez le titre de la page.
it_it: (Opzionale) Inserisci il titolo della pagina.
nl_nl: (Optioneel) Voer de titel van de pagina.
pt_pt: (Opcional) Digite o título da página.

source: Enter the content for this page.<br>Allowed code: <br><%=action:{action}.{controller}.{module}%> <br><%=url:{param-key},{param-value};{param-key},{param-value};...%> <br><%=href:{uri}%>
da_dk: Indtast indhold til denne side.<br>Tilladt kode: <br><% = Handling:.. {Action} {controller} {modul}%> <br><%=url: {param-key}, {param-value}; {param-key}, {param-value}; ...%> <br><%=href: {uri}%>
de_de: Geben Sie den Inhalt für diese Seite ein.<br>Zulässiger Code: <br><%=action:{action}.{controller}.{module}%> <br><%=url:{param-key},{param-value};{param-key},{param-value};...%> <br><%=href:{uri}%>
es_es: Escriba el contenido de esta página. <br> Código permitidos: <br> &lt;% = Acción:.. {Acción} {controlador} {module}%&gt; <br> &lt;% = Url: {param-llave}, {param-value}; {param-llave}, {param-value}; ...%&gt; <br> &lt;% = Href: {uri}%&gt;
fr_fr: Entrez le contenu de cette page.<br>Code admit <br><%=action:{action}.{controller}.{module}%> <br><%=url:{param-key},{param-value};{param-key},{param-value};...%> <br><%=href:{uri}%>
it_it: Inserisci il contenuto di questa pagina.<br> Codice ammesso:<br><%=action:{action}.{controller}.{module}%> <br><%=url:{param-key},{param-value};{param-key},{param-value};...%> <br><%=href:{uri}%>
nl_nl: Voer de inhoud voor deze pagina in.<br>Toegestane ​​code: <br><% = actie:.. {actie} {controller} {module}%> <br><% = url: {param-key}, {param-value}, {param-key}, {param-value}; ...%> <br><% = href: {uri}%>
pt_pt: Digite o conteúdo desta página <br> código de estimação:. <br> <% = Acção:.. {Ação} {controlador} {} módulo%> <br> <% = url: {param-chave}, {param -valor}; {param-chave}, {valor param}; ...%> <br> <% = href: {uri}%>

source: (Optional) Add a custom meta title for this section. If left empty, the meta title will be generated automatically.
da_dk: (Valgfrit) Tilføje en brugerdefineret meta titel for denne kategori. Hvis det venstre felt er tomt, vil meta titel blive genereret automatisk.
de_de: (Optional) Fügen Sie einen benutzerdefinierten Meta-Titel für diesen Abschnitt. Bleibt das Feld leer, wird die Meta-Titel automatisch erzeugt werden.
es_es: (Opcional) Agregue un título personalizado para esta categoría. Si se deja vacío, el título del meta se generará automáticamente.
fr_fr: (Facultatif) Ajouter un titre méta personnalisé pour cette section. Si laissé vide, le titre méta sera généré automatiquement.
it_it: (Opzionale) Aggiungi un meta titolo personalizzato per questa sezione. Se lasciato vuoto, il meta titolo sarà generato automaticamente.
nl_nl: (Optioneel) Een aangepaste meta-titel voor deze sectie toevoegen. Als leeg laat, wordt de meta titel automatisch gegenereerd.
pt_pt: (Opcional) Adicione um título meta costume para esta seção. Se deixado em branco, o título meta será gerado automaticamente.

source: (Optional) Add meta description for this section. Your description should be no longer than 155 characters (including spaces)
da_dk: (Valgfrit) Tilføj meta beskrivelse for denne sektion. Din beskrivelse bør ikke være længere end 155 tegn (inklusive mellemrum)
de_de: (Optional) Fügen Meta-Beschreibung für diesen Abschnitt. Ihre Beschreibung sollte nicht länger als 155 Zeichen (inklusive Leerzeichen) sein
es_es: (Opcional) Agregue la descripción para esta categoría. Su descripción debe ser no más de 155 caracteres (incluyendo espacios)
fr_fr: (Facultatif) Ajoutez une description méta pour cette section. Votre description ne doit pas dépasser 155 caractères (espaces compris)
it_it: (Opzionale) Aggiungi una meta descrizione per questa sezione. La descrizione non deve superare 155 caratteri (spazi inclusi)
nl_nl: (Optioneel) Voeg meta description voor deze sectie. Uw beschrijving mag niet langer zijn dan 155 tekens (inclusief spaties)
pt_pt: (Opcional) Adicione meta descrição para esta secção. Sua descrição não deve mais do que 155 caracteres (incluindo espaços) ser

source: Edit Custom Field - ID: #%s
da_dk: Rediger brugerdefineret Field - ID: #%s
de_de: Bearbeiten von benutzerdefinierten Feld - ID: #%s
es_es: Editar campo personalizado - ID: #%s
fr_fr: Modifier le champ personnalisé - ID: #%s
it_it: Modifica campo personalizzato - ID: #%s
nl_nl: Bewerk aangepaste veld - ID: #%s
pt_pt: Editar campo personalizado - ID: # %s

source: Enter the title of the newsletter.
da_dk: Indtast titlen på nyhedsbrevet.
de_de: Geben Sie den Titel des Newsletters.
es_es: Introduzca el título del boletín.
fr_fr: Entrez le titre de la newsletter.
it_it: Inserisci il titolo della newsletter.
nl_nl: Voer de titel van de nieuwsbrief.
pt_pt: Digite o título do boletim.

source: Enter the content of the newsletter. Html is allowed.
da_dk: Indtast indholdet af nyhedsbrevet. HTML er tilladt.
de_de: Geben Sie den Inhalt des Newsletters. HTML erlaubt.
es_es: Introduzca el contenido del boletín. Se permite HTML.
fr_fr: Entrez le contenu de la newsletter. HTML est autorisé.
it_it: Inserisci il contenuto della newsletter. Hmtl è consentito
nl_nl: Voer de inhoud van de nieuwsbrief. HTML is toegestaan.
pt_pt: Digite o conteúdo do boletim. Html é permitido.

source: Edit Newsletter - ID: #%s
da_dk: Rediger Nyhedsbrev - ID: #%s
de_de: Newsletter bearbeiten - ID: #%s
es_es: Editar Boletín Informativo - ID: #%s
fr_fr: Modifier newsletter - ID: #%s
it_it: Modifica newsletter - ID: #%s
nl_nl: Bewerken nieuwsbrief - ID: #%s
pt_pt: Editar Newsletter - ID: # %s

source: Edit Newsletter - ID: #
da_dk: Rediger Nyhedsbrev - ID: #
de_de: Newsletter bearbeiten - ID: #
es_es: Editar Boletín Informativo - ID: #%s
fr_fr: Modifier newsleter - ID: #
it_it: Modifica newsletter - ID: #
nl_nl: Bewerken nieuwsbrief - ID: #
pt_pt: Editar Newsletter - ID: #

source: Live
es_es: Vivo
nl_nl: Live (betaal per keer)
pt_pt: Vivo
