Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Add To Wishlist
da_dk: Tilføj til ønskeliste
de_de: Zu Wunschzettel hinzufügen
es_es: Añadir a la lista de favoritos
fr_fr: Ajouter à ma liste d’envies
it_it: Aggiungi alla lista dei desideri
nl_nl: Voeg toe aan verlanglijst
pt_pt: Favoritos

source: Report Abuse
da_dk: Rapporter misbrug
de_de: Missbrauch melden
es_es: Reportar un abuso
fr_fr: Signaler un abus
it_it: Segnala un abuso
nl_nl: Meld misbruik
pt_pt: Denúnciar

source: Items per Page:
da_dk: Varer pr. side
de_de: Waren pro Seite
es_es: Artículos por página:
fr_fr: Articles par page:
it_it: prodotti per pagina:
nl_nl: Items per pagina:
pt_pt: Itens por página:

source: bids
da_dk: Bud
de_de: Gebote
es_es: Ofertas
fr_fr: enchères
it_it: offerte
nl_nl: biedingen
pt_pt: ofertas

source: Start Time:
da_dk: Starttidspunkt
de_de: Startzeit:
es_es: Hora de apertura
fr_fr: Heure de début :
it_it: Ora di inizio:
nl_nl: Starttijd:
pt_pt: Hora de início:

source: End Time:
da_dk: Sluttidspunkt:
de_de: Endzeit:
es_es: Hora final...
fr_fr: Heure de fin :
it_it: Ora di fine:
nl_nl: Sluitingstijd:
pt_pt: Fim do tempo:

source: Select Country
da_dk: Vælg Land
de_de: wählen Sie das Land
es_es: Seleccionar país
fr_fr: Sélectionner un pays
it_it: Scegli paese
nl_nl: Selecteer land
pt_pt: Selecione o pais

source: Get Shipping Rates
da_dk: Få fragt priser
de_de: Versandbedingungen
es_es: Obtén tarifas de envío
fr_fr: Obtenez les frais d'expédition
it_it: Ottieni tariffe di spedizione
nl_nl: Bekijk verzendkosten
pt_pt: Obter taxas de envio

source: Apply
da_dk: Anvend
de_de: Bestätigen
es_es: Aplicar
fr_fr: Appliquer
it_it: Applica
nl_nl: Toepassen
pt_pt: Aplicar

source: The voucher is valid. %s reduction applied
da_dk: Gavekortet er godkendt. %s rabatten er fratrukket.
de_de: Der Gutschein ist gültig. % s Reduzierung angewendet
es_es: El cupon es válido. %s descuento aplicado
fr_fr: Le bon est valable. La réduction de %s est appliquée
it_it: Il buono è valido. Riduzione % s applicata
nl_nl: De kortingscode is geldig. %s korting
pt_pt: O voucher é válido. %s redução aplicada

source: The voucher is not valid.
da_dk: Gavekortet er ikke gyldigt.
de_de: Der Gutschein ist ungültig.
es_es: El cupon no es válido.
fr_fr: Le bon n'est pas valable.
it_it: Il buono non è valido.
nl_nl: De kortingscode is niet geldig.
pt_pt: O voucher não é válido.

source: Enter your voucher code (if applicable) then click apply.
da_dk: Indtast din rabatkode (hvis krævet), og klik på godkend.
de_de: Geben Sie Ihren Gutscheincode ein (falls vorhanden) und klicken Sie auf Anwendung
es_es: Ingrese su código de cupon (si aplica) y luego haga clic en aplicar.
fr_fr: Entrez votre code du bon (le cas échéant), puis cliquez sur appliquer.
it_it: Inserisci il tuo codice del buono (se applicabile), poi clicca 'applicare'.
nl_nl: Vul uw kortingscode in en klik daarna op toepassen.
pt_pt: Digite o seu código do cupon de desconto (se aplicável), em seguida, clique em Aplicar.

source: Account Balance Exceeded Notification
da_dk: Meddelelse om at saldo er overskredet.
de_de: Benachrichtigung wenn Kontostand überschritten
es_es: Saldo de la cuenta excedido Notificación
fr_fr: Notification solde compte dépassé
it_it: Notifica saldo del conto superato
nl_nl: Saldo overschreden notificatie
pt_pt: Saldo em Conta Excedeu!!!

source: The account balance for your user <strong>%s</strong> is %s and has exceeded the maximum debit limit of %s.
da_dk: Saldoen for din bruger <strong>%s</strong> er %s og har derfor overskredet den maksimale kredit grænse med %s.
de_de: Der Kontostand für Ihre Benutzer <strong>%s</strong>ist %s und hat die maximale Sollgrenze überschritten %s.
es_es: El saldo de la cuenta para <strong>%s</strong> es %s ya ha superado el límite máximo de débito %s.
fr_fr: Le solde du compte pour l'utilisateur <strong>%s</strong> est %s et a dépassé la limite de débit maximum de %s.
it_it: Il saldo del conto per il tuo l'utente <strong>%s</strong> è %s ed ha superato il limite massimo di addebito di %s.
nl_nl: Het rekeningsaldo van gebruiker <strong>%s</strong> is %s en heeft het maximum debet van %s overschreden.
pt_pt: O saldo da conta para o usuário <strong>%s</strong> é %s e excedeu o limite de débito máximo de %s.

source: Your account has been suspended.
da_dk: Din konto er blevet suspenderet. <br/>
de_de: Ihr Konto wurde gesperrt. Bitte melden Sie sich bei uns.
es_es: Su cuenta ha sido suspendida.
fr_fr: Votre compte a été suspendu.
it_it: Il tuo conto è stato sospeso.
nl_nl: Uw account is geblokkeerd.
pt_pt: A sua conta foi suspensa.

source: Your account will be automatically suspended in %s days.
da_dk: Din konto vil automatisk blive suspenderet i %s dage.
de_de: Ihr Konto wird automatisch in % s Tage ausgesetzt werden.
es_es: Su cuenta será suspendida automáticamente en%s días.
fr_fr: Votre compte sera automatiquement suspendu dans %s jours.
it_it: Il tuo conto verrà automaticamente sospeso entro %s giorni.
nl_nl: Uw account zal automatisch worden geblokkeerd over %s dagen.
pt_pt: A sua conta será automaticamente suspenso em %s dias.

source: to clear your account balance.
da_dk: For at indbetale din saldo.
de_de: um ihr Konto auszugleichen.
es_es: para despejar su saldo de cuenta.
fr_fr: pour régulariser le solde de votre compte.
it_it: per liquidare il saldo del tuo conto
nl_nl: om je saldo te wissen.
pt_pt: para realizar o pagamento.

source: Please note that you will have to login first.
da_dk: Bemærk, at du skal logge ind først.
de_de: Bitte beachten Sie, dass Sie sich zuerst anmelden müssen.
es_es: Tenga en cuenta que usted tendrá que entrar en el sitio.
fr_fr: Veuillez noter que vous devrez d'abord vous connecter.
it_it: Si prega di notare che si dovrà accedere prima .
nl_nl: Houd er rekening mee dat u eerst moet inloggen.
pt_pt: Por favor, note que você terá que entrar no site.

source: This is a notification for clearing your account balance for your user account, <strong>%s</strong>. The balance is %s debit.
da_dk: Dette er en meddelelse for at indbetale hele saldoen på din konto, <strong>%s</strong>. Beløb til indbetaling er %s
de_de: Dies ist eine Meldung für das Ausgleichen Ihres Kontostands für Ihr Benutzerkonto, <strong>%s</ strong>. Der Restbetrag ist %s .
es_es: Esta es una notificación para la limpieza de su saldo de la cuenta <strong>%s</strong> El balance es %s débito.
fr_fr: Ceci est une notification pour dégager le solde de votre compte, <strong>%s</strong>. Le solde est de %s debit.
it_it: Questa e una notifica per liquidare il saldo del tuo conto utente <strong>%s</strong>. Il saldo è %s addebito.
nl_nl: Dit is een bericht voor het wissen van uw rekeningbalans voor uw gebruikersaccount, <strong>%s</strong>. Het saldo is %s debet.
pt_pt: Esta é uma notificação para você acertar seu débito e evitar a suspensão de sua conta, <strong> %s </strong>. Seu saldo é %s de débito.

source: The password for your account on %s has been reset.
da_dk: Adgangskoden til din konto på %s er blevet nulstillet.
de_de: Das Passwort für Ihr Konto wurde auf% s zurückgesetzt.
es_es: La contraseña de su cuenta en %s se ha restablecido.
fr_fr: Le mot de passe de votre compte sur %s a été réinitialisé.
it_it: La parola d'ordine per il tuo conto su %s è stata ripristinata.
nl_nl: Het wachtwoord voor je account %s is hersteld.
pt_pt: A senha para sua conta em %s foi redefinido.

source: Your updated account details are:
da_dk: Din opdaterede kontooplysninger er:
de_de: Ihre aktualisierte Kontodaten sind:
es_es: Sus datos actualizados de la cuenta son:
fr_fr: Les détails de votre compte mis à jour sont les suivants:
it_it: I dettagli aggiornati del tuo conto sono:
nl_nl: Uw bijgewerkte accountgegevens zijn:
pt_pt: Os detalhes da conta atualizados são:

source: Username:
da_dk: Brugernavn:
de_de: Benutzername:
es_es: Nombre de usuario:
fr_fr: Nom d'utilisateur:
it_it: Nome utente:
nl_nl: Gebruikersnaam:
pt_pt: Nome de usuário:

source: Password:
da_dk: Adgangskode:
de_de: Passwort:
es_es: Contraseña:
fr_fr: Mot de passe:
it_it: Parola d'ordine:
nl_nl: Wachtwoord:
pt_pt: Senha:

source: to log in.
da_dk: Gå til log in.
de_de: um sich einzuloggen.
es_es: para iniciar sesión.
fr_fr: se connecter.
it_it: per accedere.
nl_nl: om in te loggen.
pt_pt: Entrar.

source: Your account details on %s are:
da_dk: Dine kontooplysninger på%s er:
de_de: Ihre Kontodetails (%s) sind:
es_es: Detalles de la cuenta en %s son:
fr_fr: Vos détails de compte sur %s sont:
it_it: I dettagli del tuo conto in %s sono:
nl_nl: Uw accountgegevens op %s zijn:
pt_pt: Detalhes da sua conta no %s são:

source: Password: - hidden -
da_dk: Adgangskode: - skjult -
de_de: Passwort: -versteckt-
es_es: Contraseña: - escondido -
fr_fr: Mot de passe: - caché -
it_it: Parola d'ordine: - nascosta -
nl_nl: Wachtwoord: -verborgen-
pt_pt: Senha: - escondido -

source: New Message Received Notification
da_dk: Besked om modtagelse af ny besked er modtaget
de_de: Neue Nachricht
es_es: Mensaje recibido Nueva notificación
fr_fr: Notification nouveau message reçu
it_it: Notifica nuovo messaggio ricevuto
nl_nl: Nieuw bericht ontvangen
pt_pt: Nova Mensagem Recebida!!!

source: You have received a new message in your inbox on %s.
da_dk: Du har modtaget en ny meddelelse i din indbakke på %s.
de_de: Sie haben eine neue Nachricht in Ihrem Posteingang auf% s erhalten.
es_es: Ha recibido un nuevo mensaje en su bandeja de entrada en%s.
fr_fr: Vous avez reçu un nouveau message dans votre boîte de réception sur %s.
it_it: È stato ricevuto un nuovo messaggio nella tua casella di posta su %s.
nl_nl: U heeft een nieuw bericht ontvangen in uw inbox op %s.
pt_pt: Você recebeu uma nova mensagem do %s .

source: Message details:
da_dk: Besked detaljer.
de_de: Nachricht:
es_es: Detalles del mensaje
fr_fr: Détails sur le message:
it_it: Dettagli messaggio:
nl_nl: Bericht details:
pt_pt: Detalhes da Mensagem:

source: Sender:
da_dk: Afsender:
es_es: Remitente:
fr_fr: Expéditeur:
it_it: Mittente:
nl_nl: Afzender:
pt_pt: Remetente:

source: Title:
da_dk: Titel:
de_de: Titel:
es_es: Título:
fr_fr: Titre:
it_it: Titolo:
nl_nl: Titel:
pt_pt: Título:

source: to view the messaging topic.
da_dk: Se feltet beskeder.
de_de: um zum Anfang der Nachricht zu springen
es_es: para ver el tema del mensaje.
fr_fr: pour afficher le sujet du message.
it_it: per visualizzare l'argomento di messaggistica.
nl_nl: om het bericht te bekijken.
pt_pt: para exibir o tópico de mensagens.

source: A new listing has been added in one of your favorite stores from %s.
da_dk: En nu varer er blevet tilføjet i din favorit shops fra %s.
de_de: Ein neues Angebot wurde in einem Ihrer Lieblings-Shops von %s hinzugefügt.
es_es: Un nuevo anuncio ha sido añadido en una de sus tiendas favoritas de %s.
fr_fr: Un nouveau annonce a été ajouté dans une de vos boutiques préférés de %s.
it_it: In uno dei vostri negozi preferiti da %s è stato aggiunto un nuovo annuncio.
nl_nl: Een nieuwe kavel is toegevoegd aan %s.
pt_pt: Uma nova lista foi adicionado em uma de suas lojas favoritas de %s .

source: To no longer receive our newsletter
da_dk: Ikke længere modtage vores nyhedsbrev
de_de: Um unseren Newsletter nicht mehr zu erhalten
es_es: Para ya no recibir nuestro boletín de noticias
fr_fr: Pour ne plus recevoir notre newsletter
it_it: Per non ricevere più la nostra newsletter
nl_nl: Om niet langer onze nieuwsbrief te ontvangen
pt_pt: Para deixar de receber a nossa newsletter

source: Thank you for your purchase on %s. Please find the details below:
da_dk: Tak for dit køb på %s. Du kan se oplysningerne nedenfor:
de_de: Vielen Dank für Ihren Einkauf auf% s. Details unten:
es_es: Gracias por su compra en %s usted. Encuentre los datos a continuación:
fr_fr: Merci pour votre achat sur %s. Veuillez trouver les détails ci-dessous:
it_it: Grazie per il vostro acquisto su %s. Troverete i dettagli di seguito:
nl_nl: Dank u voor uw aankoop op %s. Hieronder vindt u de volgende gegevens:
pt_pt: Obrigado por sua compra no %s . Por favor, veja os detalhes abaixo:

source: A sale transaction refund request that you have made was accepted by the site administrator. The sale transaction amount was credited to your account balance on our site.
da_dk: En refusionsanmodning som du har foretaget er blevet accepteret af webstedets administrator. Salgs gebyret er blevet indsat på din konto på vores hjemmeside.
de_de: Der Transaktionerstattungsantrag, den Sie gestellt haben, wurde vom Administrator akzeptiert. Der Betrag wurde gutgeschrieben.
es_es: Una solicitud de reembolso venta transacción que usted ha hecho fue aceptado por el administrador del sitio. El importe de la venta transacción fue acreditado a su saldo de la cuenta en nuestro sitio.
fr_fr: Une demande de remboursement la transaction de vente que vous avez fait a été acceptée par l'administrateur du site. Le montant de la transaction la vente a été crédité au solde de votre compte sur notre site.
it_it: Una richiesta di rimborso della tassa di transazione di vendita che hai fatto è stato accettata dall'amministratore del sito. L'importo della transazione di vendita è stato accreditato sul tuo conto.
nl_nl: Een terugbetalingsverzoek die je hebt gemaakt werd door de sitebeheerder aanvaard. Het verkooptransactie bedrag wordt bijgeschreven op uw account op onze site.
pt_pt: A solicitação de reembolso venda transação que você fez foi aceite pelo administrador do site. O valor de venda transação foi creditado em sua conta no nosso site.

source: If you have any further questions, please do not hesitate to contact us.
da_dk: Hvis du har yderligere spørgsmål, så kontakt os endeligt.
de_de: Bei weiteren Fragen können Sie uns gerne kontaktieren.
es_es: Si tiene alguna duda, por favor no dude en contactar con nosotros.
fr_fr: Si vous avez d'autres questions, n’hésitez pas à nous contacter.
it_it: Se avete domande ulteriori non esitate a contattarci.
nl_nl: Indien u meer vragen heeft, schroom niet om deze te stellen.
pt_pt: Se você tiver alguma dúvida, não hesite em contactar-nos.

source: A sale transaction refund request that you have made was rejected by the site administrator.
da_dk: En refusionsanmodning omkring salgs gebyr, du har foretaget er blevet afvist af hjemmesidens administrator.
de_de: Ihre beantragte Erstattung konnte nicht genehmigt werden, bitte kontaktieren Sie uns.
es_es: Una solicitud de reembolso venta transacción que usted ha hecho fue rechazada por la administración del sitio.
fr_fr: Une demande de remboursement de transaction de vente que vous avez fait a été rejetée par l';administrateur du site.
it_it: Una richiesta di rimborso di una tassa di transazione che hai fatto è stata respinta dall'amministratore del sito.
nl_nl: Een terugbetalingsverzoek dat u heeft ingediend is geweigerd door de beheerder.
pt_pt: A solicitação de reembolso venda transação que você fez foi rejeitada pelo administrador do site.

source: A new user account has been created.
da_dk: En ny brugerkonto er oprettet.
de_de: Neues Benutzerkonto erfolgreich eingerichtet.
es_es: Una nueva cuenta de usuario ha sido creada.
fr_fr: Un nouveau compte d'utilisateur a été créé.
it_it: È stato creato un nuovo conto utente.
nl_nl: Er is een nieuw gebruikersaccount aangemaakt.
pt_pt: Uma nova conta de usuário foi criada.

source: User Details:
da_dk: Bruger oplysninger:
de_de: Benutzerdetails:
es_es: Detalles de usuario:
fr_fr: Détails de l'utilisateur:
it_it: Dettagli utente:
nl_nl: Gebruikersgegevens:
pt_pt: Detalhes do Usuário:

source: to view a list of all accounts that are awaiting approval.
da_dk: Se en liste over alle de konti, der afventer godkendelse.
de_de: um eine Liste aller Konten, die freigeschaltet werden sollen, zu sehen.
es_es: para ver una lista de todas las cuentas que están en espera de aprobación.
fr_fr: pour afficher une liste de tous les comptes qui sont en attente d'approbation.
it_it: per visualizzare un elenco di tutti gli conti in attesa di approvazione.
nl_nl: om een lijst te bekijken van alle accounts die wachten op goedkeuring.
pt_pt: para visualizar uma lista de todas as contas que estão aguardando aprovação.

source: Please note that you will have to log in first if not already logged in.
da_dk: Bemærk venligst at du skal logge ind først, hvis du ikke allerede er logget ind.
de_de: Bitte beachten Sie, dass Sie sich zuerst einloggen müssen, wenn Sie nicht bereits schon angemeldet sind.
es_es: Por favor, tenga en cuenta que usted tendrá que iniciar sesión en primer lugar si no se ha logueado.
fr_fr: Veuillez noter que vous devrez d'abord vous connecter si vous ne l'êtes pas déjà.
it_it: Si prega di notare che si dovrà prima accedere, se non già effettuato l'accesso.
nl_nl: Houd er rekening mee dat u moet eerst inloggen indien nog niet ingelogd bent.
pt_pt: Por favor, note que você terá que fazer o login primeiro se já não estiver conectado.

source: Your account has been created successfully.
da_dk: Din konto er blevet oprettet
de_de: Konto erfolgreich erstellt.
es_es: Su cuenta ha sido creada correctamente.
fr_fr: Votre compte a été créé avec succès.
it_it: Il tuo conto è stato creato con successo.
nl_nl: Uw account is succesvol aangemaakt.
pt_pt: Sua conta foi criada com sucesso.

source: to confirm your email address.
da_dk: For at bekræfte din email-adresse.
de_de: um Ihre Emailadresse zu bestätigen.
es_es: para confirmar su dirección de correo electrónico.
fr_fr: pour confirmer votre adresse email.
it_it: per confermare il tuo indirizzo email.
nl_nl: om uw e-mailadres te bevestigen.
pt_pt: para confirmar o seu endereço de e-mail.

source: Your account will be manually activated after being reviewed by an administrator.<br>You will be notified by email once your account will become active.
da_dk: Din konto vil blive aktiveret manuelt efter at der er gennemgået af administratoren.<br>Du vil få besked via e-mail, når din konto er aktiv.
de_de: Ihr Konto wird manuell freigeschaltet, nachdem es von einem Administrator überprüft worden ist. <br> Sie werden per Email benachrichtigt, wenn Ihr Konto aktiv ist.
es_es: Su cuenta será activada manualmente después de ser revisado por un administrador. <br> Usted será notificado por correo electrónico una vez su cuenta se active.
fr_fr: Votre compte sera activé manuellement après avoir été examiné par un administrateur. <br> Vous serez averti par email une fois votre compte activé.
it_it: Il tuo conto verrà attivato manualmente dopo essere stato esaminato da un amministratore.<br>Riceverai una notifica via email una volta che il tuo conto diventerà attivo.
nl_nl: Uw account wordt handmatig geactiveerd nadat deze beoordeeld is door een beheerder. <br>U wordt per e-mail verwittigd zodra uw account actief is.
pt_pt: Sua conta será ativada manualmente após ter sido revista por um administrador. <br> Você será notificado por e-mail uma vez que sua conta ficará ativo.

source: to confirm your email address and activate your account.
da_dk: For at bekræfte din email-adresse og aktivere din konto.
de_de: um Ihre Emailadresse zu bestätigen und das Konto zu aktivieren.
es_es: para confirmar su dirección de correo electrónico y activar su cuenta.
fr_fr: Pour confirmer votre adresse de poste electronique et activer votre compte.
it_it: Confermare il tuo indirizzo email e attivare il conto.
nl_nl: om uw e-mailadres te bevestigen en uw account te activeren.
pt_pt: para confirmar o seu endereço de e-mail e ativar sua conta.

source: Your account has been activated successfully.
da_dk: Din konto er blevet aktiveret.
de_de: Konto erfolgreich aktiviert.
es_es: Su cuenta ha sido activada con éxito.
fr_fr: Votre compte a été activé avec succès.
it_it: Il tuo conto è stato attivato con successo.
nl_nl: Uw account is geactiveerd.
pt_pt: Sua conta foi ativada com sucesso.

source: Your login details are:
da_dk: Dine Logind detaljer er:
de_de: Login Daten
es_es: Sus datos de acceso son:
fr_fr: Vos coordonnées de connexion :
it_it: I tuoi dati d'accesso sono:
nl_nl: Uw logingegevens zijn:
pt_pt: As suas informações de login estão abaixo:

source: One or more of your items you have listed on %s have been sold.
da_dk: En eller flere af dine varer på %s er blevet solgt.
de_de: Eine oder mehrere Ihrer Artikel, die Sie auf% s aufgeführt haben, wurden verkauft.
es_es: Uno o más de sus artículos que usted ha enumerado en%s han sido vendidos.
fr_fr: Un ou plusieurs des objets que vous avez mis en vente sur %s ont été vendus.
it_it: Uno o più dei tuoi annunci che hai elencato su %s sono stati venduti.
nl_nl: Een of meer van je objecten die je hebt aangeboden op %s zijn verkocht.
pt_pt: O produto que voce anunciou no %s foi vendido.

source: %s Expiration Notice
da_dk: %s meddelelse om udløb.
de_de: %s Ende der Auktion
es_es: %s Aviso de Vencimiento
fr_fr: %s Notification d'expiration
it_it: %s Avviso di scadenza
nl_nl: %s Berichtgeving vervaltijd
pt_pt: %s Aviso de Vencimento

source: Your %s on <strong>%s</strong> will expire in %s days.
da_dk: Din %s på <strong>%s</strong> vil udløbe om %s dage.
de_de: Ihre %s an <strong>%s</strong> abläuft in %s Tagen.
es_es: Su% s <strong>en %s</strong> expirará en %s días.
fr_fr: Votre %s sur <strong>%s</strong> va expirer dans %s jours.
it_it: Il tuo %s su<strong>%s</strong> scadrà tra %s giorni.
nl_nl: Uw %s op <strong>%s</strong> zal verlopen over %s dagen.
pt_pt: Seu %s em <strong> %s </strong> irá expirar em %s dias.

source: to renew your subscription.
da_dk: For at forny dit abonnement.
de_de: um Ihr Abonnement zu erneuern.
es_es: para renovar su suscripción.
fr_fr: pour renouveler votre abonnement.
it_it: Rinnovare la sottoscrizione.
nl_nl: om uw abonnement te vernieuwen.
pt_pt: para renovar sua assinatura.

source: The subscription will be renewed automatically when expiring, and the subscription amount will be debited from your account balance.
da_dk: Abonnementet vil blive fornyet automatisk, når det udløber, og beløbet for abonnement vil blive hævet på din konto.
de_de: Das Abonnement wird automatisch verlängert wenn es ausläuft und der Betrag automatisch wird von Ihrem Konto abgebucht.
es_es: La suscripción se renovará automáticamente cuando expira, y el importe de la suscripción será debitado del saldo de tu cuenta.
fr_fr: L'abonnement sera renouvelé automatiquement à l'expiration, et le montant de l'abonnement sera débité du solde de votre compte.
it_it: La sottoscrizione si rinnoverà automaticamente alla scadenza, e l'importo della sottoscrizione verrà addebitato dal saldo del tuo conto.
nl_nl: Het abonnement zal automatisch worden vernieuwd wanneer deze verloopt. De abonnementsgelden zullen van uw saldo worden afgetrokken.
pt_pt: A subscrição será automaticamente renovada quando expirar, eo valor da subscrição será debitado de sua conta.

source: Your %s on <strong>%s</strong> has expired.
da_dk: Din %s på <strong>%s</strong> er udløbet.
de_de: Ihr %s auf >%s< ist abgelaufen.
es_es: Su% s <strong>en %s</strong> ha expirado.
fr_fr: Votre %s sur <strong>%s</strong> a expiré.
it_it: Il tuo %s su <strong>%s</strong> è scaduto.
nl_nl: Uw %s op <strong>%s</strong> is verlopen.
pt_pt: Seu %s em <strong>%s</strong> expirou.

source: %s Renewal Notice
da_dk: %s varsel fornyelse
de_de: %s Verlängerungsmitteilung
es_es: %s aviso de renovación
fr_fr: %s Avis de renouvellement
it_it: %s Avviso rinnovo
nl_nl: %s verlengingsbericht
pt_pt: Aviso de renovação de %s
