Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Sample Data
da_dk: Eksempel på data.
de_de: Beispieldaten
es_es: Datos de muestra
fr_fr: Exemples de données
it_it: Dati di esempio
nl_nl: Voorbeelddata
pt_pt: Dados de Amostra

source: Check the above checkbox to populate your advertising, users and listings tables with sample data.
da_dk: Afkryds feltet ovenfor for at gøre dine vare og bruger med eksempler.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an für die Bekanntmachung Ihrer Artikel, Benutzer und Artikel Tabellen mit Beispieldateien zu füllen.
es_es: Marque la casilla anterior a poblar su publicidad, los usuarios y tablas listados con datos de ejemplo.
fr_fr: Cochez la case ci-dessus pour remplir votre publicité, les utilisateurs et les tableaux des annonces avec des données d'échantillon.
it_it: Scegli la casella di controllo di cui sopra per popolare la tua pubblicità, gli utenti e le tabelle con i dati di esempio.
nl_nl: Vink het bovenstaande vakje aan om uw reclame, gebruikers en lijsten tabellen te voorzien met voorbeeld data.
pt_pt: Marque a caixa acima para preencher a sua publicidade, usuários e tabelas listas com dados de amostra.

source: Activation Key
da_dk: Aktiverings nøgle.
de_de: Aktivierungsschlüssel
es_es: Clave de activación:
fr_fr: Clé d'activation
it_it: Chiave d'attivazione
nl_nl: Activatiesleutel
pt_pt: Chave de ativação

source: Important: Each license is valid for a single installation.
da_dk: Vigtigt: Hver licens er gyldig for en enkelt installation.
de_de: Wichtig: Die Lizenz gilt für eine Installation.
es_es: Importante: Cada licencia es válida para una única instalación.
fr_fr: Important: chaque licence est valable pour une seule installation.
it_it: Importante: Ogni licenza è valida per una singola installazione.
nl_nl: Belangrijk: Elke licentie is geldig voor een enkele installatie.
pt_pt: Importante: Cada licença é válida para uma única instalação.

source: Current Version
da_dk: Aktuelle version
de_de: aktuelle Version
es_es: Versión actual
fr_fr: Version actuelle
it_it: Versione corrente
nl_nl: Huidige versie
pt_pt: Versão Atual

source: Select the current version of the PHP Pro Bid database installed on your server.
da_dk: Vælg den aktuelle version af PHP Pro Byd database installeret på din server.
de_de: Wählen Sie die aktuelle Version des PHP Pro Bid-Datenbank auf dem Server installiert.
es_es: Seleccione la versión actual de la base de datos de la subasta PHP Pro Bid instalado en su servidor.
fr_fr: Sélectionnez la version actuelle de la base de données Pro PHP installé sur votre serveur.
it_it: Scegli la versione corrente del database PHP Pro Bid installata sul server.
nl_nl: Selecteer de huidige versie van de PHP Pro Bid database op uw server geïnstalleerd.
pt_pt: Selecione a versão atual do banco de dados Bid Pro PHP instalado no seu servidor.

source: SQL File(s)
da_dk: SQL fil(er)
de_de: SQL-Datei(en)
es_es: Archivo(s) SQL
fr_fr: Fichier(s) SQL
it_it: Fila(e) SQL
nl_nl: Foutmelding: het bestand %s bestaat niet.
pt_pt: Arquivo (s) SQL

source: Select the mods SQL files that you want to parse.
da_dk: Vælg de mods SQL filer, du ønsker at analysere.
de_de: Wählen Sie die Mods-SQL-Dateien, die Sie analysieren möchten.
es_es: Seleccione los archivos mods SQL que se van a analizar.
fr_fr: Sélectionnez les fichiers mods SQL que vous souhaitez analyser.
it_it: Scegli i file mods SQL che vuoi analizzare.
nl_nl: Selecteer de mods SQL-bestanden die u wilt parseren.
pt_pt: Selecione os arquivos do SQL de mods que você deseja analisar.

source: Verify Admin Login Credentials
da_dk: Bekræft admin login legitimationsoplysninger
de_de: Admin-Anmeldeinformationen überprüfen
es_es: Verificar las credenciales de acceso del administrador
fr_fr: Vérifier les identifiants de connexion de l'administrateur
it_it: Verificare credenziali d'accesso amministratore
nl_nl: Verifieer Admin Login gegevens
pt_pt: Verificar as credenciais de Login Admin

source: Admin Username
da_dk: Admin brugernavn.
de_de: Admin Benutzername
es_es: Nombre de usuario Admin
fr_fr: Nom d'utilisateur admin
it_it: Nome utente amministratore
nl_nl: Admin gebruikersnaam
pt_pt: Nome de usuário admin

source: Admin Password
da_dk: Administrator adgangskode.
de_de: Admin Passwort
es_es: Contraseña del admisnistrador
fr_fr: Mot de passe admin
it_it: Parola d'ordine amministratore
nl_nl: Admin wachtwoord

source: Please enter your admin login details in order to submit this form.
da_dk: Indtast venligst din admin login oplysninger for at indsende denne formular.
de_de: Bitte geben Sie Ihrem Admin-Login-Daten, um dieses Formular abzuschicken können.
es_es: Por favor introduzca sus datos de acceso de administrador a fin de presentar este formulario.
fr_fr: Entrez vos informations de connexion administrateur pour soumettre ce formulaire.
it_it: Si prega d'inserire i dettagli per il accesso di amministratore per poter inserire questo modulo.
nl_nl: Log in met uw admin login gegevens om dit formulier in te dienen.
pt_pt: Digite os seus dados de login de administrador, a fim de enviar este formulário.

source: The store has been removed from your favorites list.
da_dk: Shoppen er blevet fjernet fra din liste over favorit shops.
de_de: Der Store wurde von Ihrer Favoritenliste entfernt.
es_es: La tienda ha sido retirado de su lista de favoritos.
fr_fr: Le magasin a été retirée de votre liste de favoris.
it_it: Il negozio è stato rimosso dalla tua lista dei preferiti.
nl_nl: De winkel is verwijderd uit uw favorieten.
pt_pt: A loja foi removido da sua lista de favoritos.

source: The store has been added to your favorites list.
da_dk: Shoppen er blevet føjet til din liste over favorit shops.
de_de: Der Store wurde zu Ihrer Favoritenliste hinzugefügt.
es_es: La tienda ha sido añadido a su lista de favoritos.
fr_fr: Le magasin a été ajoutée à votre liste de favoris.
it_it: Il negozio è stato aggiunto alla lista dei tuoi preferiti.
nl_nl: De winkel is toegevoegd aan uw favorieten.
pt_pt: A loja foi adicionado à sua lista de favoritos.

source: The shopping cart has been updated successfully.
da_dk: Indkøbskurven er blevet opdateret.
de_de: Der Warenkorb wurde aktualisiert.
es_es: El carrito de compras se ha actualizado correctamente.
fr_fr: Le panier d'achat a été mis à jour avec succès.
it_it: Il carrello della spesa è stato aggiornato con successo.
nl_nl: Het winkelwagen is succesvol bijgewerkt.
pt_pt: O carrinho de compras foi atualizada com sucesso.

source: Thank you for your purchase.
da_dk: Tak, for din forståelse.
de_de: Danke für Ihre Ersteigerung !
es_es: Gracias por su compra.
fr_fr: Merci pour votre achat.
it_it: Grazie per il tuo acquisto.
nl_nl: Hartelijk dank voor uw aankoop.
pt_pt: Obrigado por sua compra.

source: The shopping cart you have selected doesnt exist.
da_dk: Indkøbskurven, du har valgt findes ikke.
de_de: Der Warenkorb den Sie ausgewählt haben, existiert nicht.
es_es: El carrito de la compra que ha seleccionado no existe.
fr_fr: Le panier d'achat que vous avez sélectionné n'existe pas.
it_it: Il carrello della spesa è selezionato non esiste.
nl_nl: De winkelwagen die u geselecteerd hebt bestaat niet.
pt_pt: O carrinho de compras que você selecionou não esta disponível.

source: The product has been added to the shopping cart.
da_dk: Varen er blevet føjet til indkøbskurven
de_de: Die Ware wurde ihrem Warenkorb hinzugefügt.
es_es: El producto se ha añadido al carrito de la compra.
fr_fr: Le produit a été ajouté au panier d'achat.
it_it: Il prodotto è stato aggiunto al carrello di spesa.
nl_nl: Het product is toegevoegd aan uw winkelwagen.
pt_pt: O produto foi adicionado ao carrinho de compras.

source: Could not remove the selected product.
da_dk: Kunne ikke fjerne den valgte vare.
de_de: Konnte die ausgewählte Ware nicht entfernen.
es_es: No se pudo eliminar el producto seleccionado.
fr_fr: Impossible de supprimer le produit sélectionné.
it_it: Impossibile rimuovere il prodotto scelto.
nl_nl: Kon het geselecteerde product niet verwijderen.
pt_pt: Não foi possível remover o produto selecionado.

source: The product has been removed from the shopping cart.
da_dk: Varen er blevet fjernet fra indkøbskurven.
de_de: Die Ware wurde erfolgreich entfernt.
es_es: El producto ha sido retirado del carrito de la compra.
fr_fr: Le produit a été retiré du panier.
it_it: Il prodotto è stato rimosso dal carrello della spesa.
nl_nl: Het product is verwijderd uit je winkelwagentje.
pt_pt: O produto foi removido do carrinho de compras.

source: Browse Categories - %s
da_dk: Se kategorier - %s
de_de: Durchsuche Kategorien - %s
es_es: Examinar las categorías - %s
fr_fr: Parcourir les catégories - %s
it_it: Naviga tra le categorie - %s
nl_nl: Blader door categorieën - %s
pt_pt: Navegue Categorias - %s

source: This listing cannot be edited.
da_dk: Denne vare kan ikke redigeres.
de_de: Das Listing kann nicht editiert werden.
es_es: Este articulo no puede ser editado.
fr_fr: Cette annonce ne peut pas être modifiée.
it_it: L'annuncio non può essere modificato.
nl_nl: Deze veiling kan niet worden bewerkt.
pt_pt: Este anúncio não pode ser editado.

source: List Draft
da_dk: Kladde
de_de: Artikel Entwurf
es_es: Borrador de anuncio
fr_fr: Brouillon de liste
it_it: Elenca bozza
nl_nl: Concept veiling
pt_pt: Anunciar Rascunho

source: <h4>Store Only Mode is Enabled</h4>Please create a store or upgrade your subscription in order to be able to list items.
da_dk: <h4>Kun shop mode er aktiveret</h4>Opret en shop eller opgrader dit abonnement for at være i stand til at oprette vare.
de_de: <h4>Nur-Shop-Modus ist aktiviert.</h4>Erstellen Sie einen Shop oder ändern Sie Ihr Abonnement, um Artikel einstellen zu können.
es_es: <h4>El modo de sólo tienda está activado</h4> Por favor, cree una tienda o actualice su suscripción con el fin de ser capaz de poner artículos.
fr_fr: <h4>Mode seulement magasin est activé</h4>S'il vous plaît de créer un magasin ou améliorer votre abonnement afin d'être en mesure d'énumérer produits.
it_it: <h4>Modalità solo negozi abilitata</h4>Crea un negozio o effettua l'upgrade del tuo abbonamento per poter elencare annunci.
nl_nl: <h4> ‘Alleen winkel’-modus is ingeschakeld </h4> Maak een winkel aan of upgrade je abonnement om veilingen toe te kunnen plaatsen.
pt_pt: <h4> modo loja está tivado</h4>Por favor, crie uma loja para poder vender em nosso shopping.

source: <h4>Account Upgrade Required</h4>Please create a store in order to be able to list more items.
da_dk: <h4>Opgradering af konto kræves</h4> Opret en butik for at kunne liste flere varer.
de_de: <h4> Kontoupgrade erforderlich </h4> Bitte legen Sie einen Shop an, um in der Lage sein, mehrere Objekte anzubieten.
es_es: <h4>Se requiere actualizar la cuenta</h4> Por favor, cree una tienda para poder listar más artículos.
fr_fr: <h4>Compte mise à niveau requise</h4> S'il vous plaît créer un magasin afin d'être en mesure de lister d'autres produits.
it_it: <h4> Aggiornamento del conto richiesto </h4> Si prega di creare un negozio per poter elencare articoli.
nl_nl: <h4>Account Upgrade nodig</h4>Maak een winkel om meer lijstitems te kunnen.
pt_pt: <h4>Atualização de conta necessária</h4>Por favor, crie uma loja a fim de ser capaz de listar mais itens.

source: The listing you are trying to edit does not exist or you are not it's owner.
da_dk: Den vare, du forsøger at redigere findes ikke eller så er du ikke sælger.
de_de: Das Angebot, das Sie versuchen zu bearbeiten, nicht vorhanden ist oder Sie nicht der Besitzer.
es_es: El articulo que está tratando de editar no existe o usted no es el dueño.
fr_fr: L'annonce que vous essayez de modifier n'existe pas ou vous n'êtes pas son propriétaire.
it_it: L'annuncio che stai tentando di modificare non esiste o non sei il suo proprietario.
nl_nl: De aanbieding die u probeert te bewerken bestaat niet.
pt_pt: A listagem que você está tentando editar não existe ou você não é proprietário.

source: The listing draft has been saved.
da_dk: Listedokumentet er blevet gemt.
de_de: Der angebotsentwurf wurde gespeichert.
es_es: La publicación ha sido guardada.
fr_fr: Le brouillon de l'annonce a été sauvegardée.
it_it: La bozza è stata salvata.
nl_nl: Het ontwerp van de vermelding is opgeslagen.
pt_pt: O projecto de listagem foi salvo.

source: The listing has been created successfully.
da_dk: Varen er oprettet
de_de: Das Artikel wurde erfolgreich erstellt.
es_es: El anuncio ha sido creado con éxito.
fr_fr: L'annonce a été créée avec succès.
it_it: L';annuncio è stato creato con successo.
nl_nl: De kavel is succesvol toegevoegd.
pt_pt: Seu anuncio foi criado com sucesso.

source: Deletion failed. The listing could not be found or deletion is not possible.
da_dk: Sletning mislykkedes. Varen kunne ikke findes eller sletning er ikke mulig.
de_de: Löschen fehlgeschlagen. Der Artikel konnte nicht gefunden werden oder das Löschen ist nicht möglich.
es_es: No se pudo eliminar. El articulo no se ha encontrado o su supresión no es posible.
fr_fr: Échec de la suppression. L'annonce n'a pas pu être trouvé ou la suppression n'est pas possible.
it_it: Eliminazione non riuscita. Non è possibile trovare l'annuncio o la cancellazione non è possibile.
nl_nl: Verwijderen mislukt. De veiling kon niet worden gevonden of verwijderen is niet mogelijk.
pt_pt: Eliminação falhou. O anúncio não pôde ser encontrado ou eliminação não é possível.

source: Listing ID: #%s has been closed.
da_dk: Vare med ID: #%s er blevet lukket
de_de: Artikel ID: #%s wurde geschlossen.
es_es: ID del articulo: #%s se ha cerrado.
fr_fr: Annonce ID: #% s a été supprimé.
it_it: Annuncio ID: #%s è stato chiuso.
nl_nl: Veiling ID: #%s is gesloten.
pt_pt: Imóvel ID: # %s foi fechada.

source: Error: the listing could not be closed or it was not found.
da_dk: Fejl: Vare kunne ikke lukkes, eller det blev ikke fundet.
de_de: Fehler: der Artikel konnte nicht beendet werden oder es wurde nicht gefunden.
es_es: Error: el articulo no podía ser cerrado o no fue encontrado.
fr_fr: Erreur: l'annonce n'a pas pu être clôturée ou n'a pas été trouvée.
it_it: Errore: l'annuncio non può essere chiuso o non è stato trovato.
nl_nl: Fout: de veiling kon niet worden gesloten of is niet gevonden.
pt_pt: Erro: a listagem não podia ser fechada ou ele não foi encontrado.

source: Listing ID: #%s has been added to your wishlist.
da_dk: Notering ID: #%s er blevet tilføjet til din ønskeliste.
de_de: Artikel ID: #%s wurde zu Ihrer Wunschliste hinzugefügt.
es_es: ID de articulo : # %s se ha agregado a su lista de deseos.
fr_fr: ID de l'annonce: #%s a été ajouté à votre collection.
it_it: ID annuncio: %s # è stato aggiunto alla tua lista dei desideri.
nl_nl: Kavel ID: #%s is toegevoegd aan uw verlanglijst.
pt_pt: Imóvel ID: # %s foi adicionado à sua lista de desejos.

source: Listing ID: #%s has been removed from your wishlist.
da_dk: Notering ID: #%s er blevet fjernet fra din ønskeliste.
de_de: Artikel ID: #%s wurde von Ihrem Beobachtungsliste entfernt.
es_es: ID de articulo : # %s se ha eliminado de su lista de deseos.
fr_fr: ID de l'anonce: #%s a été retirée de votre collection.
it_it: ID annuncio: #%s è stato rimosso dalla tua lista dei desideri.
nl_nl: Kavel ID: #%s is verwijderd van uw verlanglijst.
pt_pt: Imóvel ID: # %s foi removido da sua lista de desejos.

source: Error: cannot instantiate shipping calculation module - invalid seller selected.
da_dk: Fejl: kan ikke bruge fragt beregnings modulet - ugyldig sælger valgt.
de_de: Fehler: Versand kann nicht berechnet werden - ungültiger Verkäufer gewählt.
es_es: Error: No se puede crear una instancia de módulo de cálculo de envío - vendedor no válido seleccionado.
fr_fr: Erreur: ne peut pas instancier le module de calcul d'expédition - vendeur invalide sélectionné.
nl_nl: Fout: kan de verzendkosten niet berekenen - ongeldige verkoper geselecteerd.
pt_pt: Erro: não é possível instanciar módulo de cálculo de transporte - vendedor inválido selecionado.

source: Email Listing to Friend
da_dk: Email liste til ven side
de_de: Amgebot an Freund senden
es_es: Enviar página de listado por correo electrónico a un amigo
fr_fr: Envoyer annonce à un ami par email
it_it: Invia annuncio ad un amico
nl_nl: E-mail kavel naar een vriend
pt_pt: Envie este imóvel a amigo

source: Bidding Successful
da_dk: Afgivning af bud er gennemført.
de_de: Gebot erfolgreich !
es_es: Subasta exitosa
fr_fr: Enchère réussie
it_it: L'offerta è riuscita
nl_nl: Bod succesvol
pt_pt: Seu Lance foi efetuado com Suscesso!!!

source: Offer Posted Successfully
da_dk: Tilbud sendt succesfuld
de_de: Abgebot erfolgreich eingestellt !
es_es: Oferta publicada correctamente
fr_fr: Offre publié avec succès
it_it: Offerta pubblicata con successo
nl_nl: Bod succesvol geplaatst
pt_pt: Oferta Publicado com sucesso

source: Shipping Method
da_dk: Leveringsmåde
de_de: Versandmethode
es_es: Método de envío
fr_fr: Mode de livraison
it_it: Metodo di spedizione
nl_nl: Verzendmethode
pt_pt: Método de envio

source: Apply Insurance
da_dk: Anvend forsikring
de_de: versicherter Versand
es_es: Aplicar seguro
fr_fr: Appliquer assurance
it_it: Applica assicurazione
nl_nl: Pas verzekering toe
pt_pt: Aplicar Seguro

source: Product #%s, "%s" - not enough quantity - available (%s) - requested (%s).
da_dk: Produkt #%s, "%s" - ikke nok kvantitet - tilgængelig (%s) - anmodet (%s).
de_de: Von der Ware #%s, "%s" - nicht genügend vorhanden (%s) - angefordert (%s).
es_es: Producto #%s, "%s" - no hay suficiente cantidad - disponible ( %s ) - solicitado ( %s ).
fr_fr: Produit #%s, "%s" - quantité insuffisante - disponible (%s) - demandé (%s).
it_it: Prodotto #%s, "%s" - non abbastanza quantità - disponibile (%s) - richiesto (%s).
nl_nl: Product #%s, "%s" - aantal niet genoeg - beschikbaar (%s) - gevraagd (%s).
pt_pt: Produto # %s , \ " %s \ "- a quantidade não é suficiente - disponível ( %s ) - solicitado ( %s ).

source: Billing Address
da_dk: Faktura adresse
de_de: Rechnungsadresse
es_es: Dirección de facturación
fr_fr: Adresse de facturation
it_it: Indirizzo di fatturazione
nl_nl: Factuuradres
pt_pt: Endereço de Cobrança

source: Shipping Address
da_dk: Forsendelsesadresse
de_de: Versandanschrift
es_es: Dirección de envío
fr_fr: Sélectionnez l'adresse de livraison
it_it: Indirizzo di spedizione
nl_nl: Verzendadres
pt_pt: Endereço para envio

source: Email Addresses
da_dk: Email adresser
de_de: Email Adresse
es_es: direcciones de correo electrónico
fr_fr: Adresses email
it_it: Indirizzi email
nl_nl: E-mailadressen
pt_pt: Endereço de e-mail

source: You can add multiple email addresses, separated by commas.
da_dk: Du kan tilføje flere e-mail adresser, adskilt af kommaer.
de_de: Sie können mehrere E-Mail-Adressen, durch Komma getrennt eingeben.
es_es: Puede agregar varias direcciones de correo electrónico, separados por comas.
fr_fr: Vous pouvez mettre plusieurs adresses séparées par des virgules.
it_it: Puoi aggiungere multipli indirizzi email, separati da virgole.
nl_nl: U kan meerdere e-mailadressen toevoegen, gescheiden door komma's.
pt_pt: Você pode adicionar vários endereços de e-mail, separados por vírgulas.

source: Message
da_dk: Meddelelse
de_de: Nachricht
es_es: Mensaje
it_it: Messaggio
nl_nl: Bericht
pt_pt: Mensagem

source: Enter an optional message to be included in the email.
da_dk: Indtast en valgfri meddelelse, der skal indgå i e-mailen.
de_de: Geben Sie optional eine Meldung in der eMail eingeschlossen werden.
es_es: Introduzca un mensaje opcional para ser incluidos en el correo electrónico.
fr_fr: Entrez un message optionnel qui sera inclus à votre email.
it_it: Inserisci un messaggio opzionale che sarà incluso nel email.
nl_nl: Voeg een optioneel bericht in wat wordt ingesloten in de e-mail.
pt_pt: Digite uma mensagem opcional para ser incluído no email.

source: Create Listing
da_dk: Opret
de_de: Listing erzeugen
es_es: Crear anuncio
fr_fr: Créer une annonce
it_it: Crea annuncio
nl_nl: kavel aanmaken
pt_pt: Criar Anúncio

source: Edit Listing - ID: #%s
da_dk: Rediger vare - ID: #%s
de_de: Artikel bearbeiten - ID: #%s
es_es: Editar este aviso - ID: #%s
fr_fr: Modifier annonce - ID: #%s
it_it: Modifica annuncio - ID: #%s
nl_nl: Bewerk kavel - ID: #%s
pt_pt: Editar Lista - ID: # %s

source: Confirm Bid
da_dk: Bekræft bud
de_de: Gebot bestätigen
es_es: Confirmar la oferta
fr_fr: Confirmer votre enchère
it_it: Conferma offerta
nl_nl: Bevestig bod
pt_pt: Confirme seu Lance

source: Bid Amount
da_dk: Bud beløb
de_de: Gebotsbetrag
es_es: Monto de la oferta
fr_fr: Montant de votre offre
it_it: Somma offerta
nl_nl: Bodbedrag
pt_pt: Valor do Lance:

source: Confirm Purchase
da_dk: Bekræft køb
de_de: Kauf bestätigen
es_es: Confirmar compra
fr_fr: Confirmation d'achat
it_it: Conferma l'acquisto
nl_nl: Bevestig aankoop
pt_pt: Confirme a compra

source: Confirm Offer
da_dk: Bekræft tilbud
de_de: Angebot bestätigen
es_es: Confirmar oferta
fr_fr: Confirmer l'offre
it_it: Conferma l'offerta
nl_nl: Bevestig bod
pt_pt: Confirme Oferta

source: Offer Amount
da_dk: Tilbudt beløb
de_de: Betrag anbieten
es_es: Monto de la oferta
fr_fr: Montant de l'offre
it_it: Importo offerta
nl_nl: Bodbedrag
pt_pt: Valor da Oferta

source: In Stock
da_dk: På lager
de_de: auf Lager
es_es: En existencia
fr_fr: En stock
it_it: Disponibile
nl_nl: Op voorraad
pt_pt: Em estoque

source: Low Stock
da_dk: Lav lager beholdning
de_de: geringe Menge !
es_es: Baja cantidad
fr_fr: Stock faible
it_it: In esaurimento
nl_nl: Beperkt aantal
pt_pt: Baixo estoque

source: Out of Stock
da_dk: Udsolgt, men vi arbejder på at få nye hjem.
de_de: nicht auf Lager
es_es: Sin Stock
fr_fr: Rupture de stock
it_it: Esaurito
nl_nl: Uitverkocht
pt_pt: Fora de estoque

source: / item
da_dk: / enhed
de_de: / Artikel
es_es: / artículo
fr_fr: / produit
it_it: / prodotto
nl_nl: / artikel

source: Select Shipping Address
da_dk: Vælg leverings adresse
de_de: Versandanschrift auswählen
es_es: Seleccionar dirección de envío
fr_fr: Sélectionnez l'adresse de livraison
it_it: Scegli indirizzo di spedizione
nl_nl: Selecteer verzendadres
pt_pt: Selecionar endereço para envio

source: Select Postage Method
da_dk: Vælg fragtmåde
de_de: Versendungsmethode wählen
es_es: Seleccionar método de envio
fr_fr: Sélectionnez la méthode d'envoi
nl_nl: Selecteer verzendmethode
pt_pt: Selecione método vários

source: Enter Quantity
da_dk: Indtast antal
de_de: Menge:
es_es: Ingrese cantidad
fr_fr: Entrez quantité
it_it: Inserisci quantità
nl_nl: Voer het aantal in
pt_pt: Digite a quantidade

source: Listings Search
da_dk: Vare søgning
de_de: Listing-Suche
es_es: Búsqueda de anuncios
fr_fr: Recherche annonces
it_it: Ricerca annunci
nl_nl: Zoeken naar kavel
pt_pt: Listagens Pesquisa

source: %s - Outbid Notification
da_dk: %s - Meddelelse om der er budt over.
de_de: %s - überboten worden
es_es: %s - Notificación de superación
fr_fr: %s - Notification de surenchère
it_it: %s - Notifica offerta superata
nl_nl: %s - Overbieding notificatie
pt_pt: %s - Supere o maior Lance!!!

source: Outbid Notification
da_dk: Meddelelse om at der er budt over.
de_de: Überboten
es_es: Notificación de superación
fr_fr: Notification Surenchère
it_it: Notifica offerta superata
nl_nl: Overbieding notificatie
pt_pt: Supere o Lance Atual!!!

source: %s has sent you this listing from %s
da_dk: %s har sendt dig denne liste fra %s
de_de: %s hat an Sie dieses Angebot gesendet %s
es_es: %s ha enviado este listado de %s
fr_fr: %s vous a envoyé cette vente de %s
it_it: %s ti ha inviato questo annuncio da %s
nl_nl: %s heeft je deze kavel gestuurd van %s
pt_pt: %s te enviou esta listagem da %s

source: Check out this Listing
da_dk: Tjek denne oversigt
de_de: Schauen Sie sich diese Artikel an
es_es: Echa un vistazo a este artículo
fr_fr: Découvrez cette annonce
it_it: Dai un'occhiata a questo annuncio
nl_nl: Bekijk deze kavel
pt_pt: Confira esta Empresa
