Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Enable this feature if you want to give certain users listing/sale fee reductions.
da_dk: Aktiver denne funktion, hvis du vil give visse brugere auktions/salgs gebyr rabat.
de_de: Aktivieren Sie diese Funktion, wenn Sie auf bestimmte Benutzer Auflistung / Verkaufsgebührensenkungen geben wollen.
es_es: Active esta función si desea dar a ciertos usuarios del listado / reducción de tarifas en la venta.
it_it: Abilitare questa funzionalità se vuoi dare ad alcuni utenti una riduzione delle tasse di annuncio/vendita.
nl_nl: Schakel deze functie als u wilt geven bepaalde gebruikers aanbieding/verkoop kostenverlagingen.
pt_pt: Ative esse recurso se você quiser dar para certos usuários de listagem / venda reduções de taxas.

source: Expires after
da_dk: Udløber efter.
de_de: Läuft nach
es_es: Expira Después de
fr_fr: Expire après
it_it: Scade dopo
nl_nl: Vervalt na
pt_pt: Expira após

source: (Optional) Enter the number of days after which the preferred seller status will expire.
da_dk: (Valgfrit) Angiv antal dage, hvorefter VIP sælgers status udløber.
de_de: (Optional) Geben Sie die Anzahl der Tage, nach denen der bevorzugte Anbieter Status abläuft.
es_es: (Opcional) Introduzca el número de días después de que expirará el estado vendedor preferido.
fr_fr: (Facultatif) Entrez le nombre de jours après lequel le statut de vendeur préféré expirera.
it_it: (Opzionale) Inserisci il numero di giorni dopo i quali lo status di venditore preferito scadrà.
nl_nl: (Optioneel) Voer het aantal dagen waarna de voorkeur Verkoperstatus zal verlopen.
pt_pt: (Opcional) Digite o número de dias após o qual o status vendedor preferido expirarão.

source: Reduction
da_dk: Rabat
de_de: Ermäßigung
es_es: Reducción
fr_fr: Réduction
it_it: Riduzione
nl_nl: Korting
pt_pt: Redução

source: Enter the reduction percentage that will be applied.
da_dk: Angiv den rabat procent, der vil blive anvendt.
de_de: Geben Sie den Kürzungssatz, die angewendet werden.
es_es: Introduzca el porcentaje de reducción que se aplicará.
fr_fr: Entrez le pourcentage de réduction qui sera appliqué.
it_it: Inserisci la percentuale di riduzione che verrà applicata.
nl_nl: Voer het reductiepercentage die zal worden toegepast.
pt_pt: Introduza a percentagem de redução que será aplicado.

source: Apply To Sale Fees
da_dk: Anvendes til salgs gebyrer.
de_de: Anwenden auf Gebühren Verkauf
es_es: Aplicar Honorarios de venta.
fr_fr: Appliquer aux frais de vente
it_it: Applica alle tasse di vendita
nl_nl: Verkoop kosten toepassen
pt_pt: Aplicar taxad de Venda

source: Check the above checkbox if you wish to apply the preferred seller reduction to sale fees.
da_dk: Afkryds felt ovenfor, hvis du også ønsker at anvende sælgers særlige rabat på salgs gebyr.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen, wenn Sie den Verkäufer bevorzugte Reduktion auf Verkauf Gebühr möchten.
es_es: Marque la casilla anterior si desea aplicar la reducción vendedor preferido para los honorarios de venta.
fr_fr: Cochez la case ci-dessus si vous souhaitez appliquer la réduction vendeur préféré aux frais de vente.
it_it: Scegli la casella di controllo di cui sopra, se vuoi applicare la riduzione venditore preferito alle tasse di vendita.
nl_nl: Vink als u wilt de gewenste verkoper vermindering van toepassing op verkoop vergoedingen rekening met het bovenstaande.
pt_pt: Marque a caixa acima se você deseja aplicar a redução vendedor preferido para as taxas de venda.

source: Invoice Address
da_dk: Faktura adresse
de_de: Rechnungsadresse
es_es: Dirección de la factura
fr_fr: Adresse de facturation
it_it: Indirizzo Fattura
nl_nl: Factuuradres
pt_pt: Fatura Endereço

source: Enter the address that will appear on site invoices.
da_dk: Indtast den adresse, der vises på hjemmesidens fakturaer.
de_de: Geben Sie die Adresse, die angezeigt wird auf Webseite Rechnungen.
es_es: Ingrese la dirección que aparecerá en las facturas del sitio.
fr_fr: Entrez l'adresse qui apparaîtra sur les factures du site.
it_it: Inserisci l'indirizzo che apparirà sulle fatture del sito.
nl_nl: Geef het adres dat wordt weergegeven op facturen van de site.
pt_pt: Digite o endereço que aparece na factura do local.

source: Invoice Header
da_dk: Overskrift på faktura.
de_de: Rechnung Kopfzeile
es_es: Encabezado de la factura
fr_fr: En-tête de facture
it_it: Intestazione della fattura
nl_nl: Factuur Header
pt_pt: Fatura Header

source: Add a custom html header for site invoices, or leave empty if you wish for the site logo will be displayed.
da_dk: Tilføje en brugerdefineret HTML header for hjemmesidens fakturaer, eller lad være, hvis du ønsker hjemmesidens logo skal blive vist.
de_de: Fügen Sie ein benutzerdefiniertes HTML-Kopfzeile für Webseite Rechnungen oder leer lassen wenn Sie die Site-Logo angezeigt wünschen.
es_es: Agregar un encabezado html personalizado para facturas sitio, o dejar en blanco si desea que el logo del sitio se mostrará.
fr_fr: Ajouter un en-tête html personnalisé pour les factures du site, ou laissez vide si vous souhaitez que le logo du site soit affiché.
it_it: Aggiungi un'intestazione HTML personalizzata per le fatture del sito, o lasci vuoto se vuoi visualizzare il logo del sito.
nl_nl: Toevoegen van een aangepaste HTML-header voor website facturen of laat leeg indien gewenst voor de site logo zal worden weergegeven.
pt_pt: Adicionar um cabeçalho personalizado para html faturas do site, ou deixe em branco se você deseja para o logotipo do site será exibido.

source: Invoice Footer
da_dk: Bunden på faktura.
de_de: Rechnungs Fußzeile
es_es: Pie de página de la factura
fr_fr: Pied de page de la facture
nl_nl: Factuur voettekst
pt_pt: Fatura Rodapé

source: Add a custom html footer for site invoices.
da_dk: Tilføje en brugerdefineret html footer for hjemmesidens fakturaer.
de_de: Fügen Sie ein benutzerdefiniertes HTML-Fußzeile für Webseite Rechnungen.
es_es: Añadir un pie de página HTML personalizada para facturas sitio.
fr_fr: Ajouter un pied de page html personnalisé pour les factures site.
it_it: Aggiungi un piè con HTML personalizzato per le fatture del sito.
nl_nl: De voettekst van een aangepaste HTML-code voor website facturen toevoegen.
pt_pt: Adicionar um html personalizado rodapé para as facturas do site.

source: Address Display Format
da_dk: Adressevisningsformat
de_de: Darstellungsform Adresse
es_es: Formato de presentación de la dirección
fr_fr: Format d'affichage de l'adresse
it_it: Formato di visualizzazione dell'indirizzo
nl_nl: Adres Beeldindeling
pt_pt: Endereço Formato de exibição

source: Default
da_dk: Standard
es_es: Predeterminada
fr_fr: Par défaut
it_it: Predefinito
nl_nl: Kies een standaardtaal voor uw website.
pt_pt: Padrão

source: Address, City, Post/Zip Code, County/State, Country
da_dk: Adresse, By, Post / Zip Code, Amt / Stat, Land
de_de: Adresse, Ort, Postleitzahl, Kanton, Land
es_es: Dirección, Ciudad, Código Postal, Condado/Estado, País
fr_fr: Adresse, Ville, Code postal, Canton/État, Pays
it_it: Indirizzo, Città, Post/CAP, Contea/Stato, Paese
nl_nl: Adres, stad, Postcode, Staat, land
pt_pt: Endereço, Cidade, Código Postal, Concelho / Estado, País

source: Alternate
da_dk: Skifte
de_de: Alternativ
es_es: Suplente
fr_fr: Secondaire
it_it: Alternativo
nl_nl: afwisselen
pt_pt: Substituto

source: Address, City, County/State, Post/Zip Code, Country
da_dk: Adresse, By, Amt/Stat, Post/Zip Code, Land
de_de: Adresse, PLZ, Ort, Kanton, Land
es_es: Dirección, Ciudad, Código Postal, Condado/Estado, País
fr_fr: Adresse, Ville, Code postal, Canton/État, Pays
it_it: Indirizzo, Città, Regione/Stato, Post/CAP, Paese
nl_nl: Adres, Stad, Postcode, Staat, land
pt_pt: Endereço, Cidade, Estado, Código Postal, País

source: Choose how addresses should be displayed on the website (on sales, invoices, etc.).
da_dk: Vælg, hvordan adresser skal vises på hjemmesiden (på salg, fakturaer, etc.).
de_de: Wählen Sie, wie Adressen auf der Webseite angezeigt werden sollen (bei Verkäufe, Rechnungen, etc.).
es_es: Elige cómo las direcciones se deben mostrar en la página web (en venta, facturas, etc.).
fr_fr: Choisissez la façon dont les adresses doivent être affichées sur le site (sur ventes, factures, etc.).
it_it: Scegli come gli indirizzi devono essere visualizzati sul sito web (sulle vendite, fatture, et.c).
nl_nl: Kies hoe de adressen op de website (over verkoop, facturen, enz.) moeten worden weergegeven.
pt_pt: Escolha como os endereços devem ser exibidos no site (em vendas, faturas, etc.).

source: Google Analytics Code
da_dk: Google Analytics kode
es_es: Código Google Analytics
fr_fr: Code Google Analytics
it_it: Codice Google Analytics
pt_pt: Código do Google Analytics

source: If you have a Google Analytics account that you want to use for your site, you can add the tracking code that Google provides in the field above.
da_dk: Hvis du har en Google Analytics-konto, som du vil bruge til dit websted, kan du tilføje den sporingskode, Google giver i feltet ovenfor.
de_de: Wenn Sie ein Google Analytics-Konto haben, das Sie für Ihre Website verwenden möchten, können Sie den Tracking-Code, in dem Bereich oberhalb hinzufügen.
es_es: Si usted tiene una cuenta de Google Analytics que desea utilizar para su sitio, puede agregar el código de seguimiento que Google ofrece en el campo de arriba.
fr_fr: Si vous avez un compte Google Analytics que vous souhaitez utiliser pour votre site, vous pouvez ajouter le code de suivi que Google fournit dans le champ ci-dessus.
it_it: Se hai un conto Google Analytics che vuoi utilizzare per il tuo sito, è possibile aggiungere il codice di monitoraggio fornito da Google nel campo di sopra.
nl_nl: Als u een Google Analytics-account die u wilt gebruiken voor uw site hebt, kunt u de conversiecode die Google in het bovenstaande veld biedt toevoegen.
pt_pt: Se você tem uma conta do Google Analytics que você deseja usar para o seu site, você pode adicionar o código de acompanhamento do Google que fornece no campo acima.

source: Buyer can Combine Purchases
da_dk: Køberen kan købe flere vare fra samme sælger på en gang.
de_de: Käufer können Käufe Kombinieren
es_es: El comprador puede combinar compras
fr_fr: L'acheteur peut combiner les achats
it_it: Il acquirente può combinare acquisti
nl_nl: Koper kan aankopen combineren
pt_pt: O comprador pode combinar Compras

source: If this setting is enabled, buyers can combine purchased items from the same seller into a single invoice.<br><b>Important</b>: Only non-invoiced items can be combined.
da_dk: Hvis denne indstilling er aktiveret, kan købere betale flere købte varer fra samme sælger på en enkelt faktura.<br><b>Vigtigt</b>: kun ikke-fakturerede poster kan kombineres.
de_de: Wenn diese Einstellung aktiviert ist, können Käufer die gekauften Artikel vom gleichen Verkäufer in einer einzigen Rechnung kombinieren.
es_es: Si se habilita esta opción, los compradores pueden combinar los artículos comprados al mismo vendedor en una única factura. <br> <b>Importante:</b> Sólo artículos no facturados se pueden combinar.
fr_fr: Si ce paramètre est actif, les acheteurs pourront combiner les objets achetés au même vendeur en une seule facture.<br><b>Important</b>: seulement les objets non facturés peuvent être combinés.
it_it: Se questa impostazione è abilitata, gli acquirenti possono combinare gli prodotti acquistati dallo stesso venditore in un'unica fattura.<br><b>Importante</b>: Solo gli prodotti non fatturati possono essere combinati.
nl_nl: Als deze instelling is ingeschakeld, kunnen kopers gekochte objecten van dezelfde verkoper combineren in één factuur.<br><b>Belangrijk</b>: alleen niet-gefactureerde items kunnen worden gecombineerd.
pt_pt: Se essa configuração for habilitada, os compradores podem combinar itens do mesmo vendedor comprada em uma única fatura <br> <b> Importante </b>:. Somente itens não-faturada podem ser combinados.

source: Image Size
da_dk: Billedstørrelse
de_de: Bild Größe
es_es: Tamaño de imagen
fr_fr: Taille de l’image
it_it: Dimensione Immagine
nl_nl: Afbeeldingsgrootte
pt_pt: Tamanho da imagem

source: Enter the size of the listings images.
da_dk: Angiv størrelsen på billeder ved hver vare.
de_de: Geben Sie die Größe der Angezeigten Bildern.
es_es: Introduzca el tamaño de las imágenes listados.
fr_fr: Entrez la taille des images de l'annonce.
it_it: Inserisci la dimensione delle immagini degli annunci.
nl_nl: Geef de grootte van de beelden van de aanbiedingen.
pt_pt: Digite o tamanho das imagens listagens.

source: pixels
de_de: Pixel
es_es: píxeles
pt_pt: píxeis

source: Home Page Featured
da_dk: Funktioner for forsiden
de_de: Startseite Top Angebote
es_es: Destacados de la página principal
fr_fr: En vedette sur la page d'accueil
it_it: In primo piano nella prima pagina
nl_nl: Startpagina Uitgelichte tekst
pt_pt: Página Destaque

source: Enter the maximum number of home page featured listings that will be displayed or leave empty to disable.
da_dk: Indtast det maksimale antal startside fremhævede lister, der vises eller forlade tom for at deaktivere.
de_de: Geben Sie die maximale Anzahl der Top-Angebote auf der Startseite ein, die angezeigt werden sollen, oder lassen Sie das Feld leer, um zu deaktivieren.
es_es: Introduzca el número máximo de anuncios destacados que se mostrarán en la página principal o dejan vacía para desactivar.
fr_fr: Entrez le nombre maximal des annonces sur la page d'accueil qui seront affichés ou laisser vide pour désactiver.
it_it: Inserisci il numero massimo di annunci presenti in primo piano nella prima pagina che verranno visualizzati o lasci vuoto per disattivare.
nl_nl: Voer het maximum aantal Topaanbieding op homepage aanbiedingen die worden weergegeven of leeg laten om uit te schakelen.
pt_pt: Digite o número máximo de itens existentes home page que serão exibidos ou deixe em branco para desabilitar.

source: Tabbed Display
de_de: Tabbed-Anzeige
es_es: Pantalla con pestañas
fr_fr: Affichage onglets
it_it: Visualizzazione a schede
nl_nl: Tabbladen Beeldscherm
pt_pt: Visor com guias

source: Carousel
da_dk: Karussel
de_de: Karussell
es_es: Carrusel
fr_fr: Carroussel
it_it: Carosello
nl_nl: Carrousel
pt_pt: Carrossel

source: Box Type
de_de: Box-Typ
es_es: Tipo caja
fr_fr: Type boîte
it_it: Tipo casella
nl_nl: Type doos
pt_pt: Tipo de caixa

source: Recently Listed
da_dk: Netop tilføjet.
de_de: Neu Eingestellt
es_es: Publicados Recientemente
fr_fr: Récemment listés
it_it: Recentemente elencato
nl_nl: Recent verschenen
pt_pt: Anúncios Recentes

source: Ending Soon
da_dk: Slutter snart
de_de: Bald Endende
es_es: Finalizando Pronto
fr_fr: Finissant bientôt
it_it: In scadenza
nl_nl: Sluiten binnenkort
pt_pt: Terminam em Breve

source: Number of Featured Items
da_dk: Antal af varer i gruppen
de_de: Anzahl der Top Artikel
es_es: Número de artículos destacados
fr_fr: Nombre de produits affichés en vedette.
it_it: Numero di elementi in primo piano
nl_nl: Aantal Aanbevolen Items
pt_pt: Número de Itens em destaque

source: Leave empty or enter 0 to disable (applies to all the fields below as well).
da_dk: Lad felt være tomt eller skriv 0 for at deaktivere (gælder for alle felterne også nedenfor).
de_de: Leer lassen oder geben Sie 0 zum Deaktivieren (gilt für alle Felder).
es_es: Dejar en blanco o introduzca 0 para desactivar (se aplica a todos los campos de abajo también).
fr_fr: Laissez vide ou entrez 0 pour désactiver (sera également appliqué à tous les champs ci-dessous).
it_it: Lasciare vuoto o inserire 0 per disattivare (si applica per tutti i campi di seguito).
nl_nl: Laat leeg of Voer 0 om te schakelen (geldt voor alle velden hieronder ook).
pt_pt: Deixe em branco ou introduza 0 para desativar (aplica-se a todos os campos abaixo também).

source: Check the above checkbox if you wish for free fees to be displayed on the front end.
da_dk: Afkryds feltet ovenfor, hvis du ønsker at de gratis gebyrer skal vises på front end.
de_de: Kreuzen Sie die oben angegebene Kontrollkästchen an wenn Sie kostenlose Gebühren auf der Startseite angezeigt haben möchten.
es_es: Marque la casilla anterior si desea que las tarifas libres se muestren en la parte delantera.
fr_fr: Cochez la case ci-dessus si vous le souhaitez que les frais gratuits soient afficher sur le front end.
nl_nl: Vink boven aan indien gewenst gratis vergoedingen worden weergegeven op de voorkant.
pt_pt: Marque a caixa acima se você deseja para taxas livres para ser exibido no front-end.

source: Enable Custom Start Time
da_dk: Aktiver tilpasset starttidspunkt
de_de: Aktivieren benutzerdefinierte Startzeit
es_es: Habilitar tiempo de inicio personalizado
fr_fr: Activer l'heure de début personnalisée
it_it: Abilitare ora d'inizio personalizzata
nl_nl: Aangepaste begintijd inschakelen
pt_pt: Ativar Hora de início personalizado

source: Check the above checkbox to enable the custom start time option for listings.
da_dk: Marker ovenstående afkrydsningsfelt for at aktivere den tilpassede starttidspunkt for lister.
de_de: Kreuzen Sie die oben angegebene Kontrollkästchen an um zu Aktivieren der benutzerdefinierte Startzeit-Option für Angebote
es_es: Marque la casilla para habilitar la opción de tiempo de inicio personalizado para listados.
fr_fr: Cochez la case ci-dessus pour activer l'option d'heure de fin personnalisée pour les annonces.
it_it: Scegli la casella di controllo di cui sopra per attivare l'opzione ora d'inizio personalizzata per annunci.
nl_nl: De bovenstaande Vink als de aangepaste begin tijd optie voor aanbiedingen wilt inschakelen.
pt_pt: Marque a caixa acima para ativar a opção de hora de início personalizado para anúncios.

source: Enable Custom End Time
da_dk: Aktiver tilpasset sluttidspunkt
de_de: Aktivieren benutzerdefinierte Endzeit
es_es: Habilitar tiempo final personalizado
fr_fr: Activer l'heure de fin personnalisée
it_it: Abilitare ora personalizzata di fine
nl_nl: Aangepaste eindtijd inschakelen
pt_pt: Ativar Hora de término personalizado

source: Check the above checkbox to enable the custom end time option for listings.
da_dk: Tjek ovenstående afkrydsningsfelt for at aktivere den brugerdefinerede sluttid mulighed for lister.
de_de: Kreuzen Sie die oben angegebene Kontrollkästchen an um die benutzerdefinierte Endzeit Option für Angebote zu ermöglichen.
es_es: Marque la casilla para habilitar la opción de tiempo final personalizado para los listados.
fr_fr: Cochez la case ci-dessus pour activer l'option d'heure de fin personnalisée pour les produits.
it_it: Scegli la casella di controllo di cui sopra per abilitare l'opzione ora personalizzata di fine per annunci.
nl_nl: De bovenstaande Vink als de aangepaste eind tijd optie voor aanbiedingen wilt inschakelen.
pt_pt: Marque a caixa acima para ativar a opção de horário de término personalizado para anúncios.

source: By Title
da_dk: Efter titel
de_de: Nach Titel
es_es: Por Título
fr_fr: Par titre
it_it: Per titolo
nl_nl: Op titel
pt_pt: Por Título

source: This setting cannot be disabled, searching by listing titles is mandatory.
da_dk: Denne indstilling kan ikke deaktiveres, søgning ved at angive titler er obligatorisk.
de_de: Diese Einstellung kann nicht deaktiviert werden, auf der Suche durch die Artikel Titel ist Pflicht.
es_es: Este ajuste no puede ser desactivada, búsqueda por listado de títulos es obligatoria.
fr_fr: Ce paramètre ne peut être désactivé, la recherche par titres est obligatoire.
it_it: Questa impostazione non può essere disattivata, la ricerca da titolo annunci è obbligatoria.
nl_nl: Deze instelling kan niet worden uitgeschakeld, zoeken door een lijst van titels is verplicht.
pt_pt: Esta definição não pode ser desativado, buscando listando títulos é obrigatória.

source: By Subtitle
da_dk: Af undertekst
de_de: Nach Titel
es_es: Por Subtítulo
fr_fr: Par sous-titre
it_it: Per sottotitoli
nl_nl: Met ondertitels
pt_pt: Por Legenda

source: Check the above checkbox to allow searching for keywords in listing subtitles.
da_dk: Tjek ovenstående afkrydsningsfelt for at tillade at søge efter nøgleord i notering undertekster.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an damit die Suche nach Keywords Untertiteln zu ermöglichen.
es_es: Marque la casilla anterior para permitir la búsqueda de palabras clave en el listado de subtítulos.
fr_fr: Cochez la case ci-dessus pour permettre la recherche de mots-clés dans les sous-titres d'annonces.
it_it: Scegli la casella di controllo di cui sopra per consentire la ricerca di parole chiave nei sottotitoli degli annunci.
nl_nl: Vink boven aan zodat zoeken naar zoekwoorden in het aanbieden van ondertitels.
pt_pt: Marque a caixa acima para permitir a pesquisa de palavras-chave na listagem legendas.

source: By Description
da_dk: Sorter efter beskrivelse
de_de: Nach Beschreibung
es_es: Por Descripción
fr_fr: Par description
it_it: Per descrizione
nl_nl: Omschrijving
pt_pt: Por Descrição

source: Check the above checkbox to allow searching for keywords in listing descriptions.
da_dk: Tjek ovenstående afkrydsningsfelt for at tillade at søge efter nøgleord i notering beskrivelser.
de_de: Kreuzen Sie den oben angegebenen Kontrollkätschen an damit die Such nach Keywords in Beschreibungen zu ermöglichen,
es_es: Marque la casilla anterior para permitir la búsqueda de palabras clave en las descripciones del listado.
fr_fr: Cochez la case ci-dessus pour permettre la recherche de mots-clés dans les descriptions des annonces.
it_it: Scegli la casella di controllo di cui sopra per consentire la ricerca di parole chiave nelle descrizioni degli annunci.
nl_nl: Vink boven aan zodat zoeken naar zoekwoorden in het aanbieden van beschrijvingen.
pt_pt: Marque a caixa acima para permitir a pesquisa de palavras-chave nas descrições da lista.

source: By Category Names
da_dk: Efter kategori navne
de_de: Nach Kategorienamen
es_es: Por Nombres de Categoría
fr_fr: Par noms de catégorie
it_it: Per nomi di categoria
nl_nl: Door categorienamen
pt_pt: Por Categoria Names

source: Check the above checkbox to allow searching for keywords in category names.
da_dk: Tjek ovenstående afkrydsningsfelt for at tillade at søge efter nøgleord i kategori navne.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an für die Suche nach Keywords Kategorienamen zu ermöglichen
es_es: Marque la casilla anterior para permitir la búsqueda de palabras clave en los nombres de categorías.
fr_fr: Cochez la case ci-dessus pour permettre la recherche des mots clés dans les noms de catégories.
it_it: Scegli la casella di controllo di cui sopra per consentire la ricerca di parole chiave nei nomi delle categorie.
nl_nl: Vink boven aan zodat zoeken naar zoekwoorden in categorienamen.
pt_pt: Marque a caixa acima para permitir a pesquisa de palavras-chave em nomes de categorias.

source: Current Display Format:
da_dk: Aktuel display format:
de_de: Aktuelle Anzeigeformat
es_es: Formato de visualización actual :
fr_fr: Format actuel d'affichage:
it_it: Formato corrente di visualizzazione
nl_nl: Huidige weergave-indeling:
pt_pt: Atual Format Display:

source: Default Currency
da_dk: Standard valuta
de_de: Standardwährung
es_es: Moneda predeterminada:
fr_fr: Devise par défaut
it_it: Valuta predefinita
nl_nl: Standaardvaluta
pt_pt: Moeda predefinida
