Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Your %s on <strong>%s</strong> has been automatically renewed.
da_dk: Din %s på <strong>%s</strong> er blevet automatisk fornyet.
de_de: Ihr %s auf <strong>%s</strong> wurde automatisch erneuert.
es_es: Su %s en <strong>%s</strong> se ha renovado de forma automática.
fr_fr: Votre %s sur <strong>%s</ strong> a été automatiquement renouvelé.
it_it: Il tuo %s su <strong>%s</strong> è stato rinnovato automaticamente.
nl_nl: Uw %s op <strong>%s</strong> is automatisch vernieuwd.
pt_pt: Seu %s de <strong>%s</strong> foi renovada automaticamente.

source: The subscription amount has been debited from your account balance.
da_dk: Beløbet for %s er blevet trukket fra din konto.
de_de: Die Abonnement-Gebühr wurde von Ihrem Konto abgebucht.
es_es: La cantidad de %s ha sido debitado del saldo de su cuenta.
fr_fr: Le montant de la souscription a été débité du solde de votre compte.
it_it: L'importo per la sottoscrizione è stato addebitata dal saldo del tuo conto.
nl_nl: Het bedrag van de registratie is afgeschreven van uw rekeningbalans.
pt_pt: O valor de inscrição foi debitado do saldo da sua conta.

source: to manage your subscription.
da_dk: til at administrere dit abonnement.
de_de: um Ihre Abonnement zu verwalten.
es_es: para gestionar su suscripción.
fr_fr: Pour gérer votre abonnement.
it_it: Gestisci la tua sottoscrizione.
nl_nl: voor het beheer van uw inschrijving.
pt_pt: Gerenciar sua assinatura

source: Registered Users
da_dk: Registrerede brugere
de_de: Registrierte Nutzer
es_es: Usuarios registrados
fr_fr: Utilisateurs enregistrés
it_it: Utenti registrati
nl_nl: Geregistreerde gebruikers
pt_pt: Usuários registrados

source: If you have an account with us, please log in.
da_dk: Hvis du har en konto hos os, skal du logge ind.
de_de: Wenn Sie ein Konto bei uns haben, loggen Sie sich bitte ein.
es_es: Si usted tiene una cuenta con nosotros, por favor inicie sesión.
fr_fr: Si vous possédez un compte, veuillez vous identifier.
it_it: Se avete un account con noi, si prega di accedere.
nl_nl: Log hier in indien u al een account heeft.
pt_pt: Se você tem uma conta conosco, por favor faça login.

source: Forgot your username
da_dk: Glemt dit Brugernavn.
de_de: Benutzername vergessen
es_es: ¿Ha olvidado su nombre de usuario?
fr_fr: Vous avez oublié votre nom d'utilisateur
it_it: Dimenticato il tuo nome utente
nl_nl: Gebruikersnaam vergeten
pt_pt: Esqueceu seu nome de usuário

source: or
da_dk: eller
de_de: oder
es_es: o
fr_fr: ou
it_it: o
nl_nl: of
pt_pt: ou

source: Forgot your password
da_dk: Har du glemt dit password.
de_de: Passwort vergessen
es_es: Olvidaste tu contraseña?
fr_fr: Vous avez oublié votre mot de passe
it_it: Parola d'ordine dimenticata
nl_nl: Wachtwoord vergeten
pt_pt: Esqueceu sua senha

source: addresses found in your address book.
da_dk: Adressen er fundet i din adressebog.
de_de: Adresse wurde gefunden
es_es: direcciones encontradas en la libreta de direcciones.
fr_fr: adresses trouvées dans votre carnet d'adresses.
it_it: indirizzi trovati nella tua rubrica.
nl_nl: adressen gevonden in uw adresboek.
pt_pt: endereços encontrados em seu catálogo de endereços.

source: Primary
da_dk: Primær
de_de: Hauptsitz
es_es: Primaria
fr_fr: Primaire
it_it: Primario
nl_nl: Primair
pt_pt: Primário

source: Set as Primary
da_dk: Sæt som fast
de_de: Als Hauptsitz angeben
es_es: Usar como primario
fr_fr: Définir comme primaire
it_it: Impostare come primario
nl_nl: Stel in als primair
pt_pt: Definir como Primário

source: Are you sure you want to set this address as your primary address?
da_dk: Vil du angive denne adresse som din faste adresse?
de_de: Wollen Sie Ihre Adresse wirklich löschen / ändern ?
es_es: ¿Seguro que desea establecer esta dirección como su dirección principal?
fr_fr: Êtes-vous sûr de vouloir définir cette adresse comme adresse principale?
it_it: Sei sicuro che vuoi impostare questo indirizzo come indirizzo principale?
nl_nl: Weet u zeker dat u dit adres wilt instellen als uw primaire adres?
pt_pt: Tem certeza de que deseja definir esse endereço como seu endereço principal?

source: Delete Address
da_dk: Slet adresse.
de_de: Adresse löschen
es_es: Eliminar dirección
fr_fr: Supprimer l'adresse
it_it: Elimina indirizzo
nl_nl: Verwijder adres
pt_pt: Excluir Endereço

source: Are you sure you want to delete this address from the address book?
da_dk: Er du sikker på du vil slette denne adresse fra din adressebog?
de_de: Wollen Sie Ihre Adresse wirklich löschen ?
es_es: ¿Seguro que quieres eliminar esta dirección de la libreta de direcciones?
fr_fr: Êtes-vous sûr de vouloir supprimer cette adresse du carnet d'adresses?
it_it: Sei sicuro di voler eliminare questo indirizzo dalla rubrica?
nl_nl: Weet u zeker dat u dit adres wilt verwijderen van uw adresboek?
pt_pt: Tem certeza de que deseja excluir este endereço a partir do livro de endereços?

source: From..
da_dk: Fra.
de_de: Von..
es_es: de
fr_fr: de..
it_it: Da..
nl_nl: Van..
pt_pt: A partir da..

source: To..
da_dk: Til.
de_de: Bis..
es_es: Para ..
fr_fr: à...
it_it: A..
nl_nl: Naar..
pt_pt: Para..

source: Show
da_dk: Vis
de_de: anzeigen
es_es: Mostrar
fr_fr: Afficher
it_it: Mostra
nl_nl: Bekijk
pt_pt: Exposição

source: Debit:
da_dk: Udbetalinger:
de_de: Schuldposten:
es_es: Débito
fr_fr: Débit:
it_it: Addebito:
nl_nl: Debet:
pt_pt: Débito:

source: Credit:
da_dk: Indbetalinger:
de_de: Guthaben:
es_es: Crédito:
fr_fr: Crédit:
it_it: Credito:
pt_pt: Crédito:

source: Payments:
da_dk: Betalinger:
de_de: Bezahlungen:
es_es: Pagos:
fr_fr: Paiements:
it_it: Pagamenti:
nl_nl: Betalingen:
pt_pt: Pagamentos:

source: results found.
da_dk: resultater fundet.
de_de: Ergebnisse gefunden.
es_es: resultados encontrados
fr_fr: résultats trouvés.
it_it: risultati trovati.
nl_nl: resultaten gevonden.
pt_pt: resultados encontrados.

source: Listing Setup Fees - Listing ID: #%s
da_dk: Oprettelses gebyr for vare. ID: #%s
de_de: Auktionsgebühren für das Einstellen - Artikel ID: #%s
es_es: Listado Costos Adicionales - ID de la lista: #%s
fr_fr: Frais de mise en ligne de l'annonce - ID annonce: #%s
it_it: Tasse d'impostazione annuncio - Annuncio ID: #%s
nl_nl: kavels setupkosten - kavel ID: #%s
pt_pt: Anuncio (custos adicionais) - Anúncio ID: # %s

source: Are you sure that you wish to request a refund for this transaction?
da_dk: Er du sikker på, at du ønsker at anmode om refusion for denne handel ?
de_de: Bitte bestätigen Sie die Anforderung einer Rückerstattung für diese Transaktion
es_es: ¿Seguro que desea solicitar un reembolso por esta transacción?
fr_fr: Êtes-vous sûr de vouloir demander un remboursement pour cette transaction?
it_it: Sei sicuro di voler richiedere un rimborso per questa transazione?
nl_nl: Weet u zeker dat u een terugbetaling wilt aanvragen voor deze transactie?
pt_pt: Tem certeza que você deseja solicitar um reembolso para esta operação?

source: Request Refund
da_dk: Anmod om tilbagebetaling.
de_de: Rückerstattung beantragen
es_es: Solicitud de Reembolso
fr_fr: Demande de remboursement
it_it: Richiesta di rimborso
nl_nl: Terugbetalingsverzoek
pt_pt: Pedido de reembolso

source: Are you sure you wish to refund this transaction?
da_dk: Er du sikker på du ønsker at tilbagebetale denne betaling ?
de_de: Bitte bestätigen Sie die Anforderung einer Rückerstattung für diese Transaktion.
es_es: ¿Está seguro que desea reembolsar esta transacción?
fr_fr: Êtes-vous sûr de vouloir rembourser cette transaction?
it_it: Sei sicuro di voler rimborsare questa transazione?
nl_nl: Weet u zeker dat u deze transactie wilt terugbetalen?
pt_pt: Tem certeza de que deseja reembolsar essa transação?

source: Accept Refund Request
da_dk: Accepter anmodning om tilbagebetaling.
de_de: Rückerstattung akzeptieren
es_es: Aceptar solicitud de reembolso
fr_fr: Accepter demande de remboursement
it_it: Accetta richiesta di rimborso
nl_nl: Accepteer terugbetalingsverzoek
pt_pt: Aceite o pedido de reembolso

source: Are you sure you wish to decline this refund request?
da_dk: Er du sikker på du ønsker at afvise denne anmodning om tilbagebetaling?
de_de: Sind Sie sicher, dass Sie diesen Antrag auf Rückerstattung zurückziehen wollen?
es_es: ¿Seguro que desea rechazar esta solicitud de reembolso?
fr_fr: Êtes-vous sûr de vouloir refuser cette demande de remboursement?
it_it: Sei sicuro di voler rifiutare questa richiesta di rimborso?
nl_nl: Weet u zeker dat u dit terugbetalingsverzoek wilt weigeren?
pt_pt: Você está certo de querer recusar este pedido de reembolso?

source: Decline Refund Request
da_dk: Afvist tilbagebetalings anmodning.
de_de: Rückerstattung zurückziehen
es_es: Solicitud de Reembolso Declinada
fr_fr: Refus demande de remboursement
it_it: Rifiuta richiesta di rimborso
nl_nl: Wijs terugbetalingsverzoek af
pt_pt: Declínio Solicitação de Reembolso

source: Invoice #
da_dk: Faktura #
de_de: Rechnung #
es_es: Factura #
fr_fr: Facture #
it_it: Fattura #
nl_nl: Factuur #
pt_pt: Fatura #

source: Transaction #
da_dk: Transaktion #
de_de: Transaktion #
es_es: # Transacción
it_it: Transazione #
nl_nl: Transactie #
pt_pt: Transação #

source: Payment Method
da_dk: Betalingsmetode
de_de: Zahlungsweise
es_es: Método de pago
fr_fr: Méthode de paiement
it_it: Metodo di Pagamento
nl_nl: Betalingsmethode
pt_pt: Método de pagamento

source: Transaction ID
da_dk: Transkations ID
de_de: Transaktions-ID
es_es: ID de transacción
fr_fr: ID de transaction
it_it: Operazione ID
nl_nl: Transactie ID
pt_pt: Transação ID

source: Payment Date
da_dk: Betalingsdato
de_de: Datum der Zahlung
es_es: Fecha de Pago
fr_fr: Date du paiement
it_it: Data di pagamento
nl_nl: Betalingsdatum
pt_pt: Data de pagamento

source: Billing Address:
da_dk: Fakturaadresse:
de_de: Rechnungsadresse:
es_es: Dirección de envió:
fr_fr: Adresse de facturation:
it_it: Indirizzo di fatturazione:
nl_nl: Facturatie adres:
pt_pt: Morada de faturação:

source: bids found.
da_dk: Bud fundet.
de_de: Gebote gefunden.
es_es: ofertas encontradas.
fr_fr: enchères trouvées.
it_it: offerte trovate.
nl_nl: biedingen gevonden.
pt_pt: lances encontrados.

source: Listing
da_dk: Annonce
es_es: Listado
fr_fr: Annonce
it_it: Annuncio
nl_nl: kavel
pt_pt: Anúncio

source: Bid Details
da_dk: Bud information.
de_de: Gebotdetails
es_es: Detalles de la oferta:
fr_fr: Détails de l'enchère
it_it: Dettagli offerta
nl_nl: Bod details
pt_pt: Licitação Detalhes

source: Bid Date
da_dk: Bud dato.
de_de: Gebotsdatum
es_es: Fecha de la oferta
fr_fr: Date de l'enchère
it_it: Data dell'offerta
nl_nl: Biedingsdatum
pt_pt: Lance Data

source: Retract Bid
da_dk: Tilbage trukket bud.
de_de: Gebot zurückziehen
es_es: Retirar oferta
fr_fr: Retrait enchère
it_it: Ritiro dell'offerta
nl_nl: Trek bod in
pt_pt: Retrair Licitação

source: Are you sure you want to retract this bid?
da_dk: Er du sikker på du ønsker at tilbage trække dette bud?
de_de: Sind Sie sicher, dass Sie das Gebot zurückziehen wollen ?
es_es: ¿Seguro que deseas retraer esta oferta?
fr_fr: Êtes-vous sûr de vouloir retirer cette enchère?
it_it: Sei sicuro di voler ritirare questa offerta?
nl_nl: Weet u zeker dat u dit bod wilt intrekken?
pt_pt: Tem certeza de que deseja recolher esse lance?

source: Invoice ID
da_dk: Faktura nr
de_de: Rechnung ID
es_es: ID de la factura:
fr_fr: ID facture
it_it: Fattura ID
nl_nl: Factuur ID

source: invoices found.
da_dk: Faktura fundet.
de_de: Rechnungen gefunden
es_es: facturas encontradas.
fr_fr: Factures trouvés.
it_it: fatture trovate.
nl_nl: facturen gevonden.
pt_pt: faturas encontrados.

source: Sale Details
da_dk: Salgs informationer.
de_de: Verkaufsdetails
es_es: Detalle de Ventas
fr_fr: Détails vente
it_it: Dettagli vendita
nl_nl: Verkoop details
pt_pt: Ver Detalhes

source: Edit Invoice
da_dk: Rediger faktura
de_de: Rechnung editieren
es_es: Editar factura
fr_fr: Editer Facture
it_it: Modifica fattura
nl_nl: Bewerk factuur
pt_pt: Editar Fatura

source: Combine Invoices
da_dk: Kombiner faktura.
de_de: Rechnungen zusammenfügen
es_es: Combine Facturas
fr_fr: Combiner des factures
it_it: Cumula Fatture
nl_nl: Combineer facturen
pt_pt: Combinar Faturas

source: Update Shipping & Payment Details
da_dk: Opdater fragt & betalingsoplysninger.
de_de: Zahlungs- und Versanddetails aktualisieren
es_es: Actualizar envió y detalles de pago
fr_fr: Mise à jour détails d'expédition & paiement
it_it: Aggiornamento dettagli di spedizione e pagamento
nl_nl: Werk verzendkosten en betaling bij
pt_pt: Atualizar Envio e Detalhes do pagamento

source: Delete Invoice
da_dk: Slet faktura.
de_de: Rechnung löschen
es_es: Eliminar factura
fr_fr: Supprimer la facture
it_it: Cancella fattura
nl_nl: Verwijder factuur
pt_pt: Excluir Fatura

source: Are you sure you want to delete this invoice?
da_dk: Er du sikker på at du vil slette denne faktura?
de_de: Bestätigung der Löschung dieser Rechnung
es_es: Estas seguro de querer borrar esta factura?
fr_fr: Êtes-vous sûr de vouloir supprimer cette facture?
it_it: Sei sicuro di voler cancellare questa fattura?
nl_nl: Weet u zeker dat u deze factuur wilt verwijderen?
pt_pt: Tem certeza de que deseja excluir esta factura?

source: Invoice Date
da_dk: Faktura dato
de_de: Rechnungsdatum
es_es: Fecha factura
fr_fr: Date de facture
it_it: Data fattura
nl_nl: Factuurdatum
pt_pt: Data da fatura

source: Seller Address:
da_dk: Sælger adresse:
de_de: Verkäuferadresse:
es_es: Dirección del vendedor:
fr_fr: Adresse du vendeur:
it_it: Indirizzo venditore:
nl_nl: Adres van de verkoper:
pt_pt: Endereço do vendedor:

source: Delivery Address:
da_dk: Leverings adresse:
de_de: Lieferadresse:
es_es: Dirección de envío
fr_fr: Adresse de livraison
it_it: Indirizzo di consegna
nl_nl: Verzendadres:
pt_pt: Endereço de entrega:

source: Delivery Method:
da_dk: Fragt måde:
de_de: Auslieferungsmethode:
es_es: Forma de Envio:
fr_fr: Méthode de livraison:
it_it: Metodo di consegna:
nl_nl: Verzendmethode:
pt_pt: Método de Entrega:

source: Invoice
da_dk: Faktura
de_de: Rechnung
es_es: Factura
fr_fr: Facture
it_it: Fattura
nl_nl: Factuur
pt_pt: Fatura

source: messages found.
da_dk: Besked fundet.
de_de: Nachrichten gefunden.
es_es: mensajes encontrados.
fr_fr: messages trouvés.
it_it: messaggi trovati.
nl_nl: berichten gevonden.
pt_pt: mensagens encontradas.

source: Message Title
da_dk: Overskrift på besked.
de_de: Nachrichtentitel
es_es: Titulo del mensaje
fr_fr: Titre du message
it_it: Titolo messaggio
nl_nl: Berichttitel
pt_pt: Título da Mensagem

source: Are you sure you want to delete these messages?
da_dk: Er du sikker på du vil slette disse beskeder?
de_de: Wollen Sie diese Nachrichten löschen ?
es_es: ¿Seguro que quiere borrar estos mensajes?
fr_fr: Etes-vous sûr de vouloir supprimer ces messages?
it_it: Sei sicuro di voler cancellare questi messaggi?
nl_nl: Weet u zeker dat u deze berichten wilt verwijderen?
pt_pt: Tem certeza de que deseja excluir essas mensagens?

source: Are you sure you want to archive these messages?
da_dk: Vil du arkivere disse beskeder?
de_de: Wollen Sie diese Nachrichten in das Archiv verschieben ?
es_es: ¿Seguro que desea archivar estos mensajes?
fr_fr: Etes-vous sûr de vouloir archiver ces messages?
it_it: Sei sicuro di voler archiviare questi messaggi?
nl_nl: Weet u zeker dat u deze berichten wilt archiveren?
pt_pt: Tem certeza de que deseja arquivar essas mensagens?

source: Message Board
da_dk: Besked opslag
de_de: Nachrichten
es_es: Tablero De Mensajes
fr_fr: Liste de messages
it_it: Pannello per messaggi
nl_nl: Berichtenbord
pt_pt: Quadro de mensagens

source: offers found.
da_dk: Tilbud fundet.
de_de: Angebote gefunden.
es_es: ofertas encontradas.
fr_fr: Offres trouvées.
it_it: offerte trovate.
nl_nl: biedingen gevonden.
pt_pt: ofertas encontrados.

source: Last Offer
da_dk: Sidste tilbud
de_de: Letzter Preisvorschlag
es_es: Última oferta
fr_fr: Dernière offre
it_it: Ultima offerta
nl_nl: Laatste bod
pt_pt: Última oferta

source: From:
da_dk: Fra:
de_de: Von:
es_es: De:
fr_fr: de:
it_it: Da:
nl_nl: Van..
pt_pt: De:

source: View Offers Page
da_dk: Se tilbud side
de_de: Preisvorschlagsseite anzeigen
es_es: Ver página de ofertas
fr_fr: Afficher la page des offres
it_it: Visualizza pagina offerte
nl_nl: Bekijk biedingen pagina
pt_pt: Vista oferece página

source: Accept Offer
da_dk: Accepter tilbud.
de_de: Angebot akzeptieren
es_es: Acepta Oferta
fr_fr: Accepter l'offre
it_it: Accettare offerta
nl_nl: Accepteer bod
pt_pt: Aceitar a oferta

source: Are you sure you want to accept this offer?
da_dk: Er du sikker på du vil accepter dette tilbud?
de_de: Wollen Sie das Angebot annehmen ?
es_es: ¿Seguro que desea aceptar esta oferta?
fr_fr: Etes-vous sûr de vouloir accepter cette offre?
it_it: Sei sicuro di voler accettare questa offer?
nl_nl: Weet u zeker dat u dit bod wilt accepteren>
pt_pt: Tem certeza de que quer aceitar esta oferta?

source: Counteroffer
da_dk: Modbud
de_de: Annahme
es_es: Contraoferta
fr_fr: Contre-offre
it_it: Controfferta
nl_nl: Tegenbod
pt_pt: Contra-oferta

source: Are you sure you want to make a counteroffer?
da_dk: Er du sikker på du vil gøre en modbud?
de_de: Sind Sie sicher, dass Sie ein Gegenangebot machen möchten?
es_es: Seguro que desea hacer una contraoferta?
fr_fr: Êtes-vous sûr de vouloir faire une contre-offre?
it_it: Sei sicuro di voler fare una controfferta?
nl_nl: Weet u zeker dat u een tegenbod wilt doen?
pt_pt: Tem certeza que quer fazer uma contra-oferta?

source: Decline Offer
da_dk: Afvis tilbud.
de_de: Angebot ablehnen
es_es: Declinar oferta
fr_fr: Décliner offre
it_it: Rifiuta offerta
nl_nl: Wijs bod af
pt_pt: Declínio Oferta

source: Are you sure you want to decline this offer?
da_dk: Vil du afvise dette tilbud ?
de_de: Wollen Sie das Angebot ablehnen ?
es_es: ¿Seguro que deseas rechazar esta oferta?
fr_fr: Êtes-vous sûr de vouloir refuser cette offre?
it_it: Sei sicuro di voler rifiutare questa offerta?
nl_nl: Weet u zeker dat u dit bod wilt afwijzen?
pt_pt: Tem certeza de que deseja recusar esta oferta?

source: Withdraw Offer
da_dk: Træk dit tilbud tilbage.
de_de: Angebot zurückziehen
es_es: Retirar Oferta
fr_fr: Retirer offre
it_it: Ritirare offerta
nl_nl: Bod terugtrekken
pt_pt: Retirar Oferta

source: Are you sure you want to withdraw this offer?
da_dk: Er du sikker på du ønsker at trække dette tilbud tilbage?
de_de: Wollen Sie das Angebot zurückziehen ?
es_es: ¿Seguro que deseas retirar esta oferta?
fr_fr: Êtes-vous certain de que vouloir annuler cette offre ?
it_it: Sei sicuro di che voler ritirare questa offerta?
nl_nl: Weet u zeker dat u uw bod wilt terugtrekken?
pt_pt: Você está certo de que quer retirar esta promoção?

source: Type / Status
de_de: Typ / Status
es_es: Tipo / Estado
fr_fr: Type / Statut
it_it: Tipo / Stato
pt_pt: Tipo / Status

source: entries found.
da_dk: Fundne poster.
de_de: Einträge gefunden.
es_es: se encontraron entradas.
fr_fr: résultats trouvés.
it_it: voci trovate.
nl_nl: data gevonden.
pt_pt: entrada encontrada.

source: Are you sure you want to delete the reputation comments you have selected?
da_dk: Er du sikker på du vil slette den offentlige kommentar du har valgt?
de_de: Sind Sie sicher, dass Sie die Kommentare löschen wollen, die Sie ausgewählt haben?
es_es: ¿Seguro que quieres eliminar los comentarios en la reputación que has seleccionado?
fr_fr: Êtes-vous sûr de vouloir supprimer les évaluations que vous avez sélectionné?
it_it: Sei sicuro di voler cancellare i commenti di reputazione che hai selezionato?
nl_nl: Weet zeker dat u de reputatie-opmerkingen die u heeft geselecteerd wilt verwijderen?
pt_pt: Tem certeza de que deseja apagar a reputação comentários que você selecionou?

source: Report User
da_dk: Indberet bruger
de_de: Benutzer melden
es_es: Denunciar usuario
fr_fr: Signaler un utilisateur
it_it: Segnala utente
nl_nl: Rapporteer gebruiker
pt_pt: Denúnciar Usuário

source: View items for sale
da_dk: Vis varer til salg.
de_de: Produkte anzeigen lassen
es_es: Ver artículos a la venta
fr_fr: Voir les produits en vente
it_it: Vedi prodotti in vendita
nl_nl: Bekijk items die te koop zijn
pt_pt: Ver os produtos deste vendedor(a)

source: View seller's store
da_dk: Se sælgers shop
de_de: Angebote vom Verkäufer anzeigen lassen
es_es: Ver tienda del vendedor
fr_fr: Afficher le magasin du vendeur
it_it: Vedi negozio del venditore
nl_nl: Bekijk winkel
pt_pt: Ver a loja do vendedor(a)

source: As Seller
da_dk: Som sælger
de_de: Als Verkäufer
es_es: Como vendedor
fr_fr: Comme vendeur
it_it: Come venditore
nl_nl: Als verkoper
pt_pt: Como Vendedor

source: As Buyer
da_dk: Som køber
de_de: Als Käufer
es_es: Como comprador
fr_fr: Comme acheteur
it_it: Come acquirente
nl_nl: Als koper
pt_pt: Como Comprador

source: Please post your feedback for the below selected transactions.
da_dk: Send din vurdering til nedenstående
de_de: Bitte geben Sie Ihr Feedback ab für die ausgewählte Transaktion.
es_es: Por favor, publique sus comentarios para las transacciones seleccionadas debajo.
fr_fr: Veuillez laisser vos évaluations pour les opérations sélectionnées ci-dessous.
it_it: Si prega di inviare il tuo feedback per le operazioni selezionate di seguito.
nl_nl: Geef uw feedback voor de geselecteerde transacties hieronder.
pt_pt: Por favor, poste o seu feedback para as transações abaixo selecionados.

source: Picture
da_dk: Billede
de_de: Bild
es_es: Imagen
fr_fr: Image
it_it: Immagine
nl_nl: Afbeelding
pt_pt: Fotografia

source: View Offers
da_dk: Se tilbud.
de_de: Angebote anzeigen
es_es: Ver las ofertas
fr_fr: Voir les offres
it_it: Visualizza offerte
nl_nl: Bekijk biedingen
pt_pt: Ver Ofertas

source: Are you sure you want to list the selected drafts?
da_dk: Er du sikker på du ønsker at liste de valgte udkast?
de_de: Sind Sie sicher, dass Sie die ausgewählten Entwürfe aktivieren möchten?
es_es: ¿Está seguro que desea publicar los borradores seleccionados?
fr_fr: Êtes-vous sûr de vouloir énumérer les brouillons sélectionnés?
it_it: Sei sicuro di voler elencare le bozze selezionate?
nl_nl: Weet u zeker dat u de geselecteerde concepten wilt plaatsen wilt wissen?
pt_pt: Tens a certeza de que você deseja listar os projetos seleccionados?

source: List Items
da_dk: Produkter
de_de: Produkte
es_es: Elementos de la lista
fr_fr: Lister produits
it_it: Elencare annunci
nl_nl: Lijst items
pt_pt: lista de itens

source: You can create and use your own custom categories for your store. To add them to your store, please use the 'Select Categories' field in the store setup form.
da_dk: Du kan oprette og bruge dine egne brugerdefinerede kategorier for din shop. For at tilføje dem til din shop, skal du bruge feltet 'Vælg kategorier' i indstillinger for shop.
de_de: Sie können Ihre eigene Kategorien für Ihr Shop erstellen und benutzen. Um es in Ihrem Shop benutzen zu können nutzen Sie bitte das Feld 'Kategorien Auswählen' und einrichten.
es_es: Usted puede crear y utilizar sus propias categorías personalizadas para su tienda. Para agregarlos a su tienda, por favor, utilice el campo 'Select Categorías'en el formulario de configuración de la tienda.
fr_fr: Vous pouvez créer et utiliser vos propres catégories personnalisées pour votre magasin. Pour les ajouter à votre magasin, s'il vous plaît utilisez le champ «Sélectionnez catégorie» du formulaire de configuration de la boutique.
it_it: È possibile creare e utilizzare le tue categorie personalizzate per il tuo negozio. Per aggiungerle al tuo negozio, si prega di utilizzare il campo 'Seleziona Categorie' nella forma d'impostazione negozio.
nl_nl: U kunt gebruik maken van uw eigen aangepaste categorieÃ«n voor uw winkel. Om deze toe te voegen aan uw winkel, gebruik het 'Selecteer categorieÃ«n' veld in het setup formulier.
pt_pt: Você pode criar e usar suas próprias categorias personalizadas para sua loja. Para adicioná-los à sua loja, por favor use o campo "Selecione Categorias 'no formulário de configuração da loja.
