Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Select the user's account type.
da_dk: Vælg brugerens kontotype.
de_de: Wählen Sie Kontoart des Benutzers.
es_es: Seleccione el tipo de cuenta del usuario.
fr_fr: Sélectionnez le type de compte de l'utilisateur.
it_it: Scegli il tipo di conto dell'utente.
nl_nl: Selecteer het type account van de gebruiker.
pt_pt: Selecione o tipo de conta do usuário.

source: Account Balance
da_dk: Saldo på kontoen
de_de: Kontostand
es_es: Balance de la Cuenta
fr_fr: Solde du compte
it_it: Saldo del conto
nl_nl: Saldo overschreden notificatie
pt_pt: Saldo da conta

source: [ Positive value: Debit ] [ Negative value: Credit ]
da_dk: [Beløb bruger har indsat] [- Beløb bruger skal indbetale]
de_de: [Positiver Wert: Debit] [Negativer Wert: Kredit]
es_es: [Valor positivo: Débito] [Valor negativo: Credit]
fr_fr: [Valeur positive: Débit] [Valeur négative: Crédit]
it_it: [Valore positivo: Debito] [Valore negativo: Credito]
nl_nl: [Positieve waarde: debet] [Negatieve waarde: Credit]
pt_pt: [Valor positivo: Débito] [valor negativo: Crédito]

source: Edit the user's site account balance.
da_dk: Rediger brugerens saldo.
de_de: Bearbeiten Sie Website Kontostand des Benutzers.
es_es: Editar saldo de la cuenta el sitio del usuario.
fr_fr: Modifier le solde du compte du site de l'utilisateur.
it_it: Modifica saldo del conto dell'utente.
nl_nl: Saldo op de rekening van de gebruiker website bewerken.
pt_pt: Edite saldo de conta local do usuário.

source: Balance Adjustment Reason
da_dk: Beskriv grunden til regulering af brugers saldo.
de_de: Grund für Kontostandanpassung
es_es: Ajuste del equilibrio Razón
fr_fr: Raison de la modification du solde
it_it: Motivo regolazione saldo
nl_nl: Evenwicht aanpassing reden
pt_pt: Saldo de ajuste Reason

source: If altering the account balance, you can enter a reason in the field above (optional)
da_dk: Hvis du ændrer kontoens saldo, kan du angive en årsag i feltet ovenfor (valgfri)
de_de: Wenn Sie den Kontostand ändern, können Sie einen Grund im Feld oben (optional) eingeben.
es_es: Si la alteración del balance de la cuenta, puede introducir un motivo en el campo arriba (opcional)
fr_fr: Si vous modifiez le solde du compte, vous pouvez entrer une raison dans le champ ci-dessus (facultatif)
it_it: Se stai alterando il saldo del conto, è possibile inserire un motivo nel campo di sopra (opzionale)
nl_nl: Als de rekening van de betalingsbalans te wijzigen, kunt u een reden invoeren in het veld boven (optioneel)
pt_pt: Se alterar o saldo da conta, você pode entrar um motivo no campo acima (opcional)

source: Max. Debit
da_dk: Max. indestående.
de_de: Max. Soll
es_es: Débito máximo
fr_fr: Débit Max.
it_it: Max. Addebito
nl_nl: Max. Debet
pt_pt: Max. Débito

source: Enter the user's maximum debit balance allowed.
da_dk: Indtast brugerens tilladte indestående på konto.
de_de: Geben Sie die maximale Sollsaldo des Benutzers erlaubt ein.
es_es: Introduzca el saldo máximo de deuda permitido al usuario.
fr_fr: Entrez le solde débiteur maximal autorisé pour l'utilisateur.
it_it: Inserisci il debito massimo autorizzato.
nl_nl: Geef de gebruiker de maximale debetsaldo toegestaan.
pt_pt: Digite o saldo devedor máximo do usuário permitido.

source: Verified User
da_dk: Bekræftet bruger
de_de: Geprüftes Mitglied
es_es: Usuario Verificado
fr_fr: Utilisateur vérifié
it_it: Utente verificato
nl_nl: Geverifieerde gebruiker
pt_pt: Verificado Usuário

source: Check the above checkbox to set the account status as verified.
da_dk: Afkryds feltet ovenfor for at angive at kontoens status er bekræftet.
de_de: Aktivieren, um den Status des geprüften Kontos als geprüft festzulegen.
es_es: Marque la casilla anterior para establecer el estado de cuenta que se han verificado.
fr_fr: Cochez la case ci-dessus pour définir l'état du compte comme vérifié.
it_it: Scegli la casella di controllo di cui sopra per impostare lo status del conto come verificato.
nl_nl: Vink boven aan als u wilt instellen van de status van de account als geverifieerd.
pt_pt: Marque a caixa acima para definir o status da conta conforme verificado.

source: Can List
da_dk: Kan oprette
de_de: Kann einstellen
es_es: Puede listar
fr_fr: Pouvez lister
it_it: Puoi mettere in vendita
nl_nl: Kan lijst
pt_pt: É possível listar

source: Check the above checkbox to allow the account to create listings on the website.
da_dk: Afkryds feltet for at tillade, at kontoen kan oprette varer på hjemmesiden.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an, um das Konto zu Artikel auf der Website zu erstellen.
es_es: Marque la casilla anterior para permitir que la cuenta cree listados en el sitio web.
fr_fr: Cochez la case ci-dessus pour permettre au compte de créer des annonces sur le site.
it_it: Scegli la casella di controllo di cui sopra per permettere al conto di creare annunci sul sito.
nl_nl: Vink boven aan zodat de account maken aanbiedingen op de website.
pt_pt: Marque a caixa acima para permitir que a conta para criar anúncios no site.

source: Preferred Seller
da_dk: Sælger med fordele.
de_de: bevorzugte Verkäufer
es_es: Vendedor Preferido
fr_fr: Vendeur préféré
it_it: Venditore preferito
nl_nl: Favoriete verkoper
pt_pt: Preferred Vendedor

source: Check the above checkbox to set the account as preferred seller.
da_dk: Afkryds feltet ovenfor for at indstille kontoen som sælger med fordele.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an, um das Konto als bevorzugte Verkäufer festzulegen.
es_es: Marque la casilla anterior para configurar la cuenta como vendedor preferido.
fr_fr: Cochez la case ci-dessus pour définir le compte en tant que vendeur préféré.
it_it: Scegli la casella di controllo di cui sopra per impostare il conto come venditore preferito.
nl_nl: Vink boven aan als u wilt instellen van de account als voorkeur verkoper.
pt_pt: Marque a caixa acima para definir a conta como vendedor preferido.

source: Enable Store
da_dk: Aktiver shop
de_de: Shop aktivieren
es_es: Habilitar tienda
fr_fr: Activer magasin
it_it: Abilitare negozio
nl_nl: Winkel SEO aanzetten
pt_pt: Ativar loja

source: Check the above checkbox to activate this user's store.
da_dk: Afkryds feltet ovenfor for at aktivere denne brugers shop.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an, um diesen Benutzer Shop zu aktivieren.
es_es: Marque la casilla de arriba para activar la tienda de este usuario.
fr_fr: Cochez la case ci-dessus pour activer le magasin de cet utilisateur.
it_it: Scegli la casella di controllo di cui sopra per attivare il negozio di questo utente.
nl_nl: Vink boven aan om te activeren archief van deze gebruiker.
pt_pt: Marque a caixa acima para ativar loja deste usuário.

source: Assign Default Store Account
da_dk: Tildel denne shop en standard konto.
de_de: Zuweisen Standard Shop Konto
es_es: Asignar como predeterminada la Cuenta de la tienda
fr_fr: Attribuer compte du magasin par défaut
it_it: Assegna conto negozio predefinito
nl_nl: Toewijzen standaard Store-Account
pt_pt: Atribuir Conta loja padrão

source: Check the above checkbox to set the user's store as "Default" (can add unlimited listings and has no expiration date).
da_dk: Afkryds feltet ovenfor for at angive brugerens shop som "Default" (kan tilføje ubegrænset emner og har ingen udløbsdato).
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an, um diesen Benutzer Shop feszulegen als "Default" (unbegrenzte Artikel und hat kein Verfallsdatum)
es_es: Marque la casilla anterior para configurar el almacén del usuario como "Default" (puede añadir anuncios ilimitadas y no tiene fecha de vencimiento).
fr_fr: Cochez la case ci-dessus pour établir le magasin de l'utilisateur comme "Défaut" (peut ajouter des objets illimitées et n'a pas de date d'expiration).
it_it: Scegli la casella di controllo di cui sopra per impostare negozio dell'utente come "Predefinito" (è possibile di aggiungere un numero illimitato di annunci e non ha data di scadenza).
nl_nl: Vink het bovenstaande vakje om de gebruiker's winkel in te stellen als "Standaard" (onbeperkte plaatsingen toevoegen en geen verlopen datum verlopen).
pt_pt: Marque a caixa acima para definir armazenamento do usuário como \ "Default " (pode adicionar anúncios ilimitadas e não tem data de validade).

source: New Contact Message
da_dk: Ny kontakt besked.
de_de: Neuer Nachricht
es_es: Nuevo Mensaje de contacto
fr_fr: Nouveau message contact
it_it: Messaggio contatto nuovo
nl_nl: Nieuw Bericht
pt_pt: Novo contato Mensagem

source: Listing Approval Notification
da_dk: Underretning om godkendte varer
de_de: Artikel Genehmigungs-Benachrichtigungen
es_es: Notificación de Aprobación del listado
fr_fr: Notification approbation de l'annonce
it_it: Notifica approvazione annuncio
nl_nl: Aanbieding goedkeuringsmelding
pt_pt: Listagem Aprovação Notificação

source: New Refund Request
da_dk: Ny refusionsanmodning
de_de: Neue Rückerstattungsanforderung
es_es: Nueva solicitud de reembolso
fr_fr: Nouvelle demande de remboursement
it_it: Nuova richiesta di rimborso
nl_nl: Nieuwe aanvraag voor restitutie
pt_pt: Novo pedido de reembolso

source: Sale Transaction Refund Request
da_dk: Anmodning om tilbagebetaling af salgsgebyr.
de_de: Verkaufstransaktion Rückerstattungsanforderung
es_es: Venta de transacción de solicitud de reembolso
fr_fr: Demande de remboursement transaction de vente
it_it: Richiesta di rimborso transazione di vendita
nl_nl: Aanvraag voor restitutie die verkoop transactie
pt_pt: Solicitação de reembolso de venda

source: Close
da_dk: Luk
de_de: Beenden
es_es: Cerrar
fr_fr: Fermer
it_it: Chiudi
nl_nl: Sluit
pt_pt: Fechar

source: Please confirm this action.
da_dk: Bekræft denne handling.
de_de: Bitte bestätigen Sie diese Aktion.
es_es: Por favor, confirme esta acción.
fr_fr: Veuillez confirmer cette action.
it_it: Si prega di confermare questa azione.
nl_nl: Bevestig deze actie.
pt_pt: Por favor, confirme esta ação.

source: 404 Error
da_dk: Fejl 404 - siden blev ikke fundet.
es_es: Error 404
fr_fr: Erreur 404
it_it: Errore 404
nl_nl: Fout type 404
pt_pt: Erro 404

source: The email has been sent successfully.
da_dk: Email er blevet sendt med succes.
de_de: Die E-Mail wurde erfolgreich versendet.
es_es: Su email ha sido enviado con éxito
fr_fr: Le message a été envoyé avec succès.
it_it: L'email è stato inviato con successo.
nl_nl: De e-mail is succesvol verstuurd.
pt_pt: O e-mail foi enviado com sucesso.

source: Please use one of the payment gateways listed below to pay the user signup fee of %s
da_dk: Brug venligst en af nedenstående betalingsmåder for at betale tilmeldings gebyr for bruger %s
de_de: Bitte nutzen Sie eine der unten aufgeführten Zahlungswege, um den Benutzer Anmeldegebühr in Höhe von %s zu zahlen
es_es: Please use one of the payment gateways listed below to pay the user verification fee of %s
fr_fr: Veuillez utiliser l'une des méthodes de paiement ci-dessous pour régler les frais d'inscription d'utilisateur du montant de %s
it_it: Si prega di utilizzare una delle porte di pagamento elencate di seguito per pagare la tassa di registrazione utente di %s
nl_nl: Gebruik een van de betaling gateway hieronder om de gebruiker registratie vergoeding van %s te betalen
pt_pt: Por favor, use um dos gateways de pagamento listadas abaixo para pagar a taxa de inscrição de usuário %s

source: User #%s - '%s', has been activated. There were no fees to be paid.
da_dk: Bruger #%s - '%s', er blevet aktiveret. Der var ingen gebyrer der skal betales.
de_de: Benutzer #%s - '%s', wurde aktiviert. Es sind keine Gebühren zu zahlen.
es_es: Usuario #%s - '% s', se ha activado. No hubo honorarios a pagar.
fr_fr: Utilisateur #%s - '%s' a été activé. Il n'y avait pas de frais à payer.
it_it: Utente #%s - '%s', è stato attivato. Non c'erano tasse da pagare.
nl_nl: Gebruiker #%s - '%s' is geactiveerd.
pt_pt: Usuário # %s - '%s' , foi ativado. Não houve taxas a serem pagas.

source: Error: Could not generate the payment form - the user does not exist or there is no signup fee to be paid.
da_dk: Fejl: Kunne ikke generere betalingsform - brugeren findes ikke, eller der er ingen tilmeldings gebyr som skal betales.
de_de: Fehler: Das Zahlungsformular konnte nicht generiert werden - Der Benutzer ist nicht vorhanden oder es ist keine Anmeldung Gebühr zu entrichten.
es_es: Error: No se pudo generar la forma de pago - el usuario no existe o no hay cuota de verificación del usuario a pagar.
fr_fr: Erreur: Impossible de générer le formulaire de paiement - l'utilisateur n'existe pas ou il n'y a aucun frais d'inscription à payer.
it_it: Errore: Impossibile generare il modulo di pagamento - l'utente non esiste o non c'è tassa di registrazione da pagare.
nl_nl: Fout: Kon niet het genereren van het betalingsformulier - de gebruiker bestaat niet of er is geen signup vergoeding moet worden betaald.
pt_pt: Erro: Não foi possível gerar o formulário de pagamento - o usuário não existe ou não existe taxa de inscrição a ser pago.

source: Payment - User Signup - ID: #%s
da_dk: Betaling - Bruger tilmelding - ID: #%s
de_de: Zahlung - Benutzer registrieren - ID: #%s
es_es: Pago - Alta de usuario - ID: #%s
fr_fr: Paiement - Inscription d'utilisateur - ID: #%s
it_it: Pagamento - Registrazione utente - ID: #%s
nl_nl: Betaling - Gebruiker registratie - ID: #%s
pt_pt: Forma de pagamento - Inscrição do usuário - ID: # %s

source: Please use one of the payment gateways listed below to pay the listing fee of %s
da_dk: Brug venligst en af nedenstående betalingsmåder til at betale oprettelses gebyr af %s
de_de: Bitte nutzen Sie eine der unten aufgeführten Zahlungswege, um den Börsenzulassungsgebühr von %s zu zahlen
es_es: Por favor, use una de las pasarelas de pago que figuran a continuación a pagar la tasa de cotización de %s
fr_fr: Veuillez utiliser l'une des méthodes de paiement ci-dessous pour régler les frais de mise en ligne du montant de %s
it_it: Si prega di utilizzare una delle porte di pagamento elencate di seguito per pagare la tassa d'elenco di %s
nl_nl: Gebruik één van onderstaande betaalmethodes om de kavelvermelding fee van %s te voldoen
pt_pt: Por favor, use uma das formas de pagamento abaixo para o pagamento da taxa de anuncio no valor de %s

source: Listing #%s - '%s', has been activated. There were no fees to be paid.
da_dk: Emne med #%s - '%s', er blevet aktiveret. Der er ingen gebyrer der skal betales.
de_de: Artikel #%s - '%s', aktiviert wurde. Es gab keine Gebühren zu zahlen.
es_es: Perfil de #% s - '%s', se ha activado. No hubo honorarios a pagar.
fr_fr: L'objet #%s - '%s' a été activée. Il n'y avait pas de frais à payer.
it_it: L'annuncio #%s - '%s', è stato attivato. Non c'erano tasse da pagare.
nl_nl: Kavel #%s - '%s', is geactiveerd.
pt_pt: Oferta # %s - '%s' , foi ativado. Não houve taxas a serem pagas.

source: Error: Could not generate the payment form, the listing does not exist.
da_dk: Fejl: Kunne ikke generere betalingsform, listen findes ikke.
de_de: Fehler: Konnte das Zahlungsformular nicht erzeugen, das Angebot existiert nicht.
es_es: Error: No se pudo generar el formulario de pago, el listado no existe.
fr_fr: Erreur: Impossible de générer le formulaire de paiement, l'annonce n'existe pas.
it_it: Errore: Impossibile generare il modulo di pagamento - l'annuncio non esiste.
nl_nl: Fout: Kon niet het genereren van het formulier voor betaling, de aanbieding bestaat niet.
pt_pt: Erro: Não foi possível gerar a forma de pagamento, a lista não existe.

source: Payment - Listing Setup - ID: #%s
da_dk: Betaling - Vare oprettelse - ID: #%s
de_de: Zahlung - Artikel Einstellungen - ID: #%s
es_es: Pago - Configuración Listado - ID: #%s
fr_fr: Paiement - Création de l'objet - ID: #%s
it_it: Pagamento - Impostare annuncio - ID: #%s
nl_nl: Betaling - aanbieding Setup - ID: #%s
pt_pt: Forma de pagamento - Anúncio - ID: # %s

source: Please use one of the payment gateways listed below to pay the sale transaction fee of %s
da_dk: Brug venligst en af nedenstående betalingsmåder til at betale gebyr for salgstransaktionen %s
de_de: Bitte nutzen Sie eine der unten aufgeführten Zahlungswege, um den Verkauf Transaktionsgebühr von %s zu zahlen
es_es: Por favor, use una de las pasarelas de pago que figuran más abajo para pagar la cuota de venta de transacción de %s
fr_fr: Veuillez utiliser l'une des méthodes de paiement ci-dessous pour régler les frais de vente du montant de %s
it_it: Si prega di utilizzare una delle porte di pagamento elencate di seguito per pagare la tassa di transazione di vendita di %s
nl_nl: Gebruik een van onderstaande betaalmethodes om de verkoop-transactie-fee (opgeld) van %s te betalen.
pt_pt: Por favor, use um dos gateways de pagamento listadas abaixo para pagar a taxa de transação de venda de %s

source: The sale transaction #%s has been activated. There were no fees to be paid.
da_dk: Salgstransaktion #%s er blevet aktiveret. Der er ingen gebyrer der skal betales.
de_de: Der Verkauf #%s ist aktiviert. Es gab keine Gebühren zu zahlen.
es_es: La operación de venta #%s se ha activado. No hubo honorarios a pagar.
fr_fr: La transaction de vente #%s a été activée. Il n'y avait pas de frais à payer.
it_it: La transazione di vendita #%s è stata attivata. Non c'erano tasse da pagare.
nl_nl: De verkoop transactie #%s is geactiveerd.
pt_pt: A transação de venda # %s foi ativado. Não houve taxas a serem pagas.

source: Error: Could not generate the payment form - the sale does not exist or there are no fees to be paid.
da_dk: Fejl: Kunne ikke gennemføre betalingsmåde - salg findes ikke eller så er der ingen gebyrer skal betales.
de_de: Fehler: Das Zahlungsformular konnte nicht generiert werden - der Verkauf ist nicht vorhanden oder es sind keine Gebühren zu zahlen.
es_es: Error: No se pudo generar la forma de pago - la venta no existe o no hay cuotas a pagar.
fr_fr: Erreur: Impossible de générer le formulaire de paiement - la vente n'existe pas ou il n'y a aucun frais d'inscription à payer.
it_it: Errore: Impossibile generare il modulo di pagamento - l'annuncio non esiste o non ci sono tasse da pagare.
nl_nl: Fout: Kon niet het genereren van het betalingsformulier - de verkoop bestaat niet of er zijn geen kosten te betalen.
pt_pt: Erro: Não foi possível gerar o formulário de pagamento - a venda não existe ou não há taxas a serem pagas.

source: Payment - Sale Fee - Sale ID: #%s
da_dk: Betaling - salgs gebyr - salg ID: #%s
de_de: Zahlung - Verkauf Gebühr - Verkauf ID: #%s
es_es: Pago - Venta Tarifa - Venta ID: #%s
fr_fr: Paiement - Frais de vente ID: #% s
it_it: Pagamento - Tassa vendita - Vendita ID: #%s
nl_nl: Betaling - Verkoop fee - verkoop-ID: #%s
pt_pt: Forma de pagamento - Venda Fee - Venda ID: # %s

source: Error: Could not generate the payment form - the sale does not exist, or you are not the buyer.
da_dk: Fejl: Kunne ikke gennemføre betalingsmåde - salg findes ikke, eller du er ikke køber.
de_de: Fehler: Das Zahlungsformular konnte nicht generiert werden - der Verkauf ist nicht vorhanden, oder Sie nicht der Käufer sind.
es_es: Error: No se pudo generar el formulario de pago - la venta no existe, o no está el comprador.
fr_fr: Erreur: Impossible de générer le formulaire de paiement - la vente n'existe pas ou vous n'êtes pas l'acheteur.
it_it: Errore: Impossibile generare il modulo di pagamento - la vendita non esiste, o non sei il acquirente.
nl_nl: Fout: Kan niet het genereren van de betaling vorm - de verkoop niet bestaat, of u bent niet de koper.
pt_pt: Erro: Não foi possível gerar o formulário de pagamento - a venda não existe, ou você não é o comprador.

source: Please use one of the payment gateways listed below to pay the seller the amount of %s
da_dk: Brug venligst en af nedenstående betalingsmåder til at betale sælgeren dette beløb %s
de_de: Bitte nutzen Sie eine der unten aufgeführten Zahlungswege, um dem Verkäufer den Betrag von %s zu zahlen
es_es: Por favor, use una de las pasarelas de pago que figuran a continuación a pagar al vendedor la cantidad de%s
fr_fr: Veuillez utiliser l'une des portes de paiement ci-dessous pour régler au vendeur le montant de %s
it_it: Si prega di utilizzare una delle porte di pagamento elencate di seguito per pagare al venditore la somma di %s
nl_nl: Gebruik een van de onderstaande betalingsmethoden om de verkoper het bedrag van %s te betalen.
pt_pt: Por favor, use um dos gateways de pagamento listadas abaixo para pagar ao vendedor a quantidade de %s

source: Purchase Details
da_dk: Købers informationer
de_de: Kaufdetails
es_es: Detalles de compra
fr_fr: Détails de l'achat
it_it: Dettagli dell'acquisto
nl_nl: Aankoopdetails
pt_pt: Detalhes da Compra

source: Please use one of the payment gateways listed below to credit your account with the amount of %s
da_dk: Brug venligst en af nedenstående betalingsmåder til foretage indbetaling til din konto med kr. %s
de_de: Bitte nutzen Sie eine der unten aufgeführten Zahlungswege, um Ihr Konto mit der Menge an %s Kredit
es_es: Por favor, use una de las pasarelas de pago que figuran a continuación para acreditar su cuenta con la cantidad de%s
fr_fr: Veuillez utiliser l'une des portes de paiement ci-dessous pour créditer votre compte du montant de %s
it_it: Si prega di utilizzare una delle porte di pagamento elencate di seguito per accreditare il tuo conto con la somma di %s
nl_nl: Gebruik een van de onderstaande betalingsmethoden om het bedrag van %s te crediteren van uw account.
pt_pt: Por favor, use uma das formas de pagamento abaixo para realizar o pagamento do valaor de %s

source: Error: Could not generate the payment form.
da_dk: Fejl: Kunne ikke gennemføre betalingen
de_de: Fehler: Das Zahlungsformular konnte nicht generiert werden.
es_es: Error: No se pudo generar la forma de pago.
fr_fr: Erreur: Impossible de générer le formulaire de paiement.
it_it: Errore: impossibile generare il modulo di pagamento.
nl_nl: Fout: Kon niet het betalingsformulier genereren.
pt_pt: Erro: Não foi possível gerar o formulário de pagamento.

source: Payment - Credit Account
da_dk: Betaling - til konto
de_de: Zahlung - Kreditkonto
es_es: Pago - Cuenta de Crédito
fr_fr: Paiement - Créditer le compte
it_it: Pagamento - Accreditare conto
nl_nl: Betaling - Credit account
pt_pt: Forma de pagamento - Conta de Crédito

source: Please use one of the payment gateways listed below to pay the store subscription fee of %s
da_dk: Brug venligst en af nedenstående betalingsmåder til at betale abonnementsgebyr for shoppen %s
de_de: Bitte nutzen Sie eine der unten aufgeführten Zahlungswege, um den Shop des Ausgabeaufschlages von %s zu zahlen
es_es: Por favor, use una de las pasarelas de pago que figuran a continuación a pagar la cuota de suscripción tienda de % s
fr_fr: Veuillez utiliser l'une des portes de paiement ci-dessous pour régler les frais d'inscription de la boutique du montant de %s
it_it: Si prega di utilizzare una delle porte di pagamento elencate di seguito per pagare la tassa sottoscrizione negozio di %s
nl_nl: Gebruik een van de onderstaande verkoopmethoden om de winkel inschrijvingskosten van %s te betalen.
pt_pt: Por favor, use um dos gateways de pagamento listadas abaixo para pagar a taxa de loja de subscrição de %s

source: The store for user ID #%s - '%s', has been activated. There were no fees to be paid.
da_dk: Shop med bruger-ID #%s - '%s', er blevet aktiveret. Der var ingen gebyrer som skal betales.
de_de: Der Shop Benutzer ID #%s - '%s', wurde aktiviert. Es gab keine Gebühren zu zahlen.
es_es: La tienda para ID de usuario #%s - '%s', se ha activado. No hubo honorarios a pagar.
fr_fr: Le magasin pour l'utilisateur ID #%s - '%s', a été activé. Il n'y a pas de frais à payer.
it_it: Il negozio per l'utente ID #%s - '% s', è stato attivato. Non c'erano tasse da pagare.
nl_nl: De winkel voor gebruiker ID #%s - '%s' is geactiveerd.
pt_pt: A loja para a ID do usuário # %s - '%s' , foi ativado. Não houve taxas a serem pagas.
