Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Choose this option if you want your users to pay for site fees immediately.
da_dk: Vælg denne indstilling, hvis du vil have at brugerne skal betale webstedets gebyrer straks.
de_de: Wählen Sie diese Option, wenn Sie Ihre Benutzer zur Website Gebühren sofort bezahlen möchten.
es_es: Elija esta opción si desea que los usuarios pagan por honorarios sitio inmediatamente.
fr_fr: Choisissez cette option si vous voulez que vos utilisateurs payent les frais de site immédiatement.
it_it: Scegli questa opzione se vuoi che i tuoi utenti pagano immediatamente le tasse del sito web.
nl_nl: Kies deze optie wanneer u wilt dat gebruikers direct moeten betalen.
pt_pt: Escolha essa opção se você quiser que seus usuários a pagar por taxas do site imediatamente.

source: Account Mode
da_dk: Konto indstilling.
de_de: Konto Modus
es_es: Modo de cuenta
fr_fr: Mode compte
it_it: Modalità conto
nl_nl: Account modus
pt_pt: Modo Conta

source: Choose this option in order for your site's users to pay for site fees periodically. All fees they owe will be added in their account balance.
da_dk: Vælg denne indstilling for at brugerne betaler gebyrer periodevis, Alle gebyrer bliver løbende tilføjet brugers konto til løbende betaling.
de_de: Wählen Sie diese Option, um für die Nutzer Ihrer Website regelmäßig Gebühren zu zahlen. Alle Gebühren, die Sie schulden werdenin ihren Kontostand hinzugefügt.
es_es: Elija esta opción para que los usuarios de su sitio paguen honorarios del sitio periódicamente. Todas las cuotas que deben se añadirán en su saldo de cuenta.
fr_fr: Choisissez cette option pour que les utilisateurs de votre site payent les frais du site périodiquement. Tous les frais qu'ils doivent seront ajoutés dans le solde de leur compte.
it_it: Scegli questa opzione se vuoi che i tuoi utenti pagano periodicamente le tasse del sito web. Le tasse che dovranno pagare saranno aggiunte al loro saldo del conto.
nl_nl: Kies voor deze optie als u wilt dat gebruikers periodiek betalen voor site vergoedingen. Alles wat zij verdienen zal worden toegevoegd aan hun account.
pt_pt: Escolha essa opção para que os usuários do seu site para pagar as taxas do site periodicamente. Todas as taxas devem a eles serão adicionados em sua conta.

source: User Account Type
da_dk: Type på bruger konto.
de_de: Bneutzer Konto Art
es_es: Tipo de cuenta de Usuario
fr_fr: Type de compte utilisateur
it_it: Tipo conto utente
nl_nl: Gebruiker account type
pt_pt: Tipo de Conta de Usuário

source: Choose this option if you want all accounts to run using the default payment option.
da_dk: Vælg denne mulighed, hvis du vil have alle konti til at køre ved hjælp af standard betalingsmulighed.
de_de: Wählen Sie diese Option, wenn Sie alle Konten mit dem Standardzahlungsmethode haben möchten.
es_es: Elija esta opción si desea que todas las cuentas se ejecuten utilizando la opción de pago por defecto.
fr_fr: Choisissez cette option si vous voulez que tous les comptes fonctionnent en utilisant l'option de paiement par défaut.
it_it: Scegli questa opzione se desideri che tutti i conti siano eseguiti utilizzando l'opzione predefinita di pagamento.
nl_nl: Kies deze optie als u wilt dat alle rekeningen te lopen met de optie standaard betaling.
pt_pt: Escolha essa opção se você quiser todas as contas para executar usando a opção de pagamento padrão.

source: Choose this option if you want to be able to choose the payment option for each user account, from the users management page.
da_dk: Vælg denne mulighed, hvis du ønsker at være i stand til at vælge den betalingsmetode for hver brugerkonto, fra brugere ledelsen side.
de_de: Wählen Sie diese Option, wenn Sie die Zahlungsmethode für jedes Benutzerkonto haben möchten müssen Sie von der Benutzer-Management-Seite sein.
es_es: Elija esta opción si usted quiere ser capaz de elegir la opción de pago para cada cuenta de usuario, desde la página de administración de usuarios.
fr_fr: Choisissez cette option si vous voulez être en mesure de choisir l'option de paiement pour chaque compte d'utilisateur depuis la page de gestion des utilisateurs.
it_it: Scegli questa opzione se vuoi essere in grado di scegliere l'opzione di pagamento per ogni conto utente dalla pagina di gestione degli utenti.
nl_nl: Kies deze optie als u wilt kunnen de betalingsoptie voor elke gebruikersaccount, om uit te kiezen de pagina gebruikers beheren.
pt_pt: Escolha essa opção se você quer ser capaz de escolher a opção de pagamento para cada conta de usuário, a partir da página de gerenciamento de usuários.

source: Account Mode Settings
da_dk: Indstilling af konto.
de_de: Konto Modus Einstellungen
es_es: Configuración de la Cuenta
fr_fr: Paramètres de mode compte
it_it: Impostazioni modalità conto
nl_nl: Accountinstellingen
pt_pt: Configurações do Modo Conta

source: Signup Credit
da_dk: Kredit ved oprettelse.
de_de: Anmelde Kredit
es_es: Crédito de Inscripción
fr_fr: Crédit d'inscription
it_it: Credito registrazione
nl_nl: Signup krediet
pt_pt: Cadastre-se de Crédito

source: Maximum Debit
da_dk: Maksimal kredit beløb.
de_de: Maximale Kredit
es_es: Débito máximo
fr_fr: Debit maximal
it_it: Debito massimo
nl_nl: Maximale debet
pt_pt: Débito máximo

source: Enter the maximum debit an account is allowed to have before being suspended.
da_dk: Angiv den maksimale skyld en konto må have inden den bliver suspenderet.
de_de: Geben Sie die maximale Kredit für einem Konto ein, bevor Sie suspendiert haben.
es_es: Introduzca el débito máximo que se permite en una cuenta antes de ser suspendida.
fr_fr: Entrez le débit maximal qu'un compte est autorisé à avoir avant d'être suspendu.
it_it: Inserisci il debito massimo che un conto può avere prima di essere sospeso.
nl_nl: Voer de maximale debet die een account mag hebben voordat het wordt opgeschort.
pt_pt: Digite o débito máximo de uma conta é permitido ter antes de ser suspenso.

source: Minimum Credit Amount
da_dk: Mindste beløb til indbetaling.
de_de: Mindestkreditbetrag
es_es: Valor mínimo de Crédito
fr_fr: Montant de crédit minimum
it_it: Importo minimo del credito
nl_nl: Minimale creditbedrag
pt_pt: Montante Mínimo de Crédito

source: Enter the minimum payment amount that a user can credit his account balance with.
da_dk: Angiv det mindste betalingsbeløb, som en bruger kan indbetale på sin konto.
de_de: Geben Sie die Mindestzahlungsbetrag ein dass die Benutzer seinen Kontostand verwenden kann.
es_es: Introduzca el importe del pago mínimo que un usuario puede acreditar su saldo de la cuenta con.
fr_fr: Entrez le montant du paiement minimum qu'un utilisateur peut créditer le solde de son compte.
it_it: Inserisci l'importo minimo di pagamento che un utente può accreditare con suo saldo del conto.
nl_nl: Voer de minimale betalingsbedrag dat een gebruiker kan zijn rekening van de betalingsbalans met krediet.
pt_pt: Digite o valor do pagamento mínimo que um usuário pode creditar seu saldo de conta com.

source: Payment Notification Emails
da_dk: Betalings påmindelses emails.
de_de: Zahlungsaufforderung E-Mails
es_es: Notificación de pago
fr_fr: Les emails de notification de paiement
it_it: Email notifiche pagamento
nl_nl: E-mails dat betaling is kennisgeving
pt_pt: Os e-mails de notificação de pagamento

source: Check the above checkbox if you wish to send automatic notification emails to accounts that have exceeded their debit limit.
da_dk: Afkryds feltet ovenfor, hvis du ønsker at sende automatiske email med meddelelser til konti, der har overskredet deres maksimale kredit.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an, wenn Sie die automatische Benachrichtigung E-Mails an Konten, die ihre Debitgrenze überschritten haben versenden möchten.
es_es: Marque la casilla anterior si desea enviar mensajes de correo electrónico de notificación automática a las cuentas que hayan excedido su límite de débito.
fr_fr: Cochez la case ci-dessus si vous souhaitez envoyer des emails de notification automatique aux comptes qui ont dépassé leur limite de débit.
it_it: Scegli la casella di controllo di cui sopra se vuoi inviare notifiche email automatici ai conti che hanno superato il loro limite di addebito.
nl_nl: Controleer de bovenstaande checkbox als u automatische e-mail kennisgeving aan accounts die hun betaalpas limiet overschreden sturen.
pt_pt: Marque a caixa acima, se você quiser enviar e-mails de notificação automática para contas que tenham ultrapassado o seu limite de débito.

source: Suspend Accounts over Limit
da_dk: Suspender konti med overskredet kredit.
de_de: Accounts- Sperren über Grenzwert
es_es: Suspender cuentas sobre límite
fr_fr: Suspendre les comptes au dessus de la limite
it_it: Sospendere i conti oltre i limiti
nl_nl: Schorten rekeningen overschrijden
pt_pt: Suspender contas acima do limite

source: Check the above checkbox if you wish to suspend accounts that have the balance over the maximum debit limit.
da_dk: Afkryds feltet ovenfor, hvis du ønsker at suspendere konti, der har saldo over det maksimale kredit grænse.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an, wenn Sie die Konten Ausgeglichenheit des maximalen Kreditgrenze erreicht haben sperren möchten.
es_es: Marque la casilla anterior si desea suspender las cuentas que tienen el equilibrio sobre el límite máximo de débito.
fr_fr: Cochez la case ci-dessus si vous désirez suspendre les comptes dont le solde est au-dessus de la limite de débit maximal.
it_it: Scegli la casella di controllo di cui sopra se vuoi sospendere gli conti che hanno il saldo oltre le limite massime di addebito.
nl_nl: Vink boven aan indien u wenst te schorsen van accounts die het saldo boven de limiet van het maximale debet hebben.
pt_pt: Marque a caixa acima, se você deseja suspender contas que têm o equilíbrio sobre o limite de débito máximo.

source: Cron Invoice Suspension
da_dk: Cron Faktura Suspension
de_de: Cron Rechnung Sperren
es_es: Suspension de Factura
fr_fr: Suspension facture cron
it_it: Sospensione fattura cron
nl_nl: Cron factuur schorsing
pt_pt: Cron Fatura Suspensão

source: (Optional) enter the number of days after which an account that has been sent an automatic payment notification email will be suspended. This setting will only apply if you have selected not to suspend accounts that have exceeded their debit limit.
da_dk: (Valgfrit) Angiv antallet dage, hvorefter en konto, der er blevet sendt en automatisk betaling e-mail vil blive suspenderet. Denne indstilling gælder kun, hvis du har valgt ikke at suspendere konti, der har overskredet deres aftalte kredit maksimum.
de_de: (Optional) Geben Sie die Anzahl der Tage, nach denen ein Konto, das eine automatische Zahlungsaufforderung per E-Mail geschickt hat, wird ausgesetzt. Diese Einstellung gilt nur, wenn Sie ausgewählt haben, nicht für Konten, die ihre Debitgrenze überschritten haben auszusetzen.
es_es: (Opcional) Introduce el número de días después de que se suspende una cuenta que se ha enviado un correo electrónico de notificación automática de pago. Este ajuste sólo se aplica si ha seleccionado no suspender cuentas que hayan excedido su límite de débito.
fr_fr: (Facultatif) entrez le nombre de jours au bout duquel un compte à qui un email de notification automatique a été envoyé sera suspendu. Ce paramètre s'applique uniquement si vous avez choisi de ne pas suspendre les comptes qui ont dépassé la limite de débit.
it_it: (Opzionale) inserisci il numero di giorni dopo il quale un conto a chi è stato inviato un'email automatico di notifica di pagamento verrà sospeso. Questa impostazione verrà applicata solo se hai scelto di non sospendere gli conti che hanno superato il limite di addebito.
nl_nl: (Optioneel) Voer het aantal dagen waarna een account die een automatische betaling aanmelding e-mail is verstuurd zal worden geschorst. Deze instelling is alleen van toepassing als u hebt geselecteerd niet op te schorten accounts die hun debet hebt overschreden.
pt_pt: (Opcional) indicar o número de dias após o qual uma conta que foi enviado um e-mail de notificação de pagamento automático será suspensa. Essa configuração só se aplica se você tiver selecionado não suspender contas que tenham ultrapassado o seu limite de débito.

source: Re-bill Expired Subscriptions
da_dk: Genfakturere udløbne abonnementer.
de_de: Wiederholte Abgelaufene Rechnung Abonnements
es_es: Re-facturar Suscripción caducada
fr_fr: Re-facturer les abonnements expirés
nl_nl: Opnieuw bill verlopen abonnementen
pt_pt: Re-projeto de lei expirou Assinaturas

source: Check the above checkbox if you wish to bill expired subscriptions automatically from the users' balances (works only when in account mode).
da_dk: Afkryds feltet ovenfor, hvis du ønsker at fakturere udløbne abonnementer automatisk fra brugernes saldo (virker kun i konto-tilstand).
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an, wenn Sie abgelaufenen Abonnements automatisch vom Guthaben der Benutzer Rechnung abziehen wünschen (funktioniert nur, wenn in Rechnung Modus).
es_es: Marque la casilla anterior si desea facturar las suscripciones caducadas automáticamente de los saldos de los usuarios (sólo funciona en el modo de cuenta).
fr_fr: Cochez la case ci-dessus si vous souhaitez facturer automatiquement les abonnements expirés de les soldes des utilisateurs (fonctionne uniquement en mode compte).
it_it: Scegli la casella di controllo di cui sopra, se vuoi fatturare automaticamente gli abbonamenti scaduti dai saldi degli utenti (funziona solo in modalità conto).
nl_nl: Vink boven aan als u wenst om te factureren verlopen abonnementen automatisch te spelen vanaf de gebruikers saldi (werkt alleen in de accountmodus).
pt_pt: Marque a caixa acima se você deseja faturar assinaturas expiradas automaticamente a partir dos saldos dos usuários (funciona apenas quando em modo de conta).

source: User Signup Confirmation
da_dk: Bruger tilmeldings bekræftelse.
de_de: Benutzer Anmeldung Bestätigung
es_es: Confirmación de inscripción del usuario
fr_fr: Confirmation inscription utilisateur
it_it: Conferma registrazione utente
nl_nl: Gebruiker aanmelden bevestiging
pt_pt: Confirmação de Inscrição do Usuário

source: No Confirmation Required
da_dk: Der kræves ikke bekræftelse.
de_de: Keine Bestätigung erforderlich
es_es: No se requiere confirmación
fr_fr: Aucune confirmation requise
it_it: Conferma non richiesta
nl_nl: Bevestiging vereist
pt_pt: Nenhuma confirmação exigida

source: Check the above box if user accounts should be activated immediately, with no confirmation required.
da_dk: Afkryds boksen ovenfor, hvis brugerkonti skal aktiveres straks, bekræftelse kræves ikke.
de_de: Kreuzen Sie den oben angegebenen Box an wenn die Benutzerkonten sofort aktiviert werden sollen wird keine Bestätigung erforderlich.
es_es: Marque la casilla anterior si las cuentas de usuario se deben activar de inmediato, sin confirmación requerida.
fr_fr: Cochez la case ci-dessus si les comptes d'utilisateur doivent être activés immédiatement, sans confirmation requise.
it_it: Scegli la casella di controllo di cui sopra se gli conti dei utenti dovrebbero essere attivati immediatamente, senza alcuna conferma richiesta.
nl_nl: Controles die nodig zijn het bovenstaande vak als gebruikersaccounts onmiddellijk, met geen bevestiging moeten worden geactiveerd.
pt_pt: Marque a caixa acima, se as contas de usuário deve ser ativado imediatamente, sem necessidade de confirmação.

source: Email Address Verification
da_dk: Email adresse bekræftelse.
de_de: E-Mail-Adresse Besätigung
es_es: Verificación de Dirección de correo electrónico
fr_fr: Vérification de l'adresse email.
it_it: Verifica indirizzo email
nl_nl: E-mailadres verificatie succesvol.
pt_pt: Endereço de Email de Verificação

source: Check the above box if you wish to enable email address confirmation. In this case, users will need to click the link from the registration confirmation email they receive when registering in order to activate their account.
da_dk: Afkryds feltet ovenfor, hvis du vil aktivere e-mail-adresse-bekræftelse. I dette tilfælde skal brugere klikke på linket i mail de modtager efter oprettelse for at aktivere deres konto.
de_de: Kreuzen Sie den oben angegebenen Box an, wenn Sie E-Mail-Adresse Bestätigungs aktivieren möchten. In diesem Fall müssen die Benutzer den Linkdie Sie per E-Mail erhalten haben anklicken um eine Registrierungsbestätigung für Ihr Konto zu aktivieren.
es_es: Marque la casilla anterior si desea habilitar la confirmación de la dirección de correo electrónico. En este caso, los usuarios tendrán que hacer clic en el enlace desde el email de confirmación de inscripción que reciben cuando se registre para poder activar su cuenta.
fr_fr: Cochez la case ci-dessus si vous souhaitez activer la confirmation d'adresse email. Dans ce cas, les utilisateurs devront cliquer sur le lien de l'email de confirmation d'inscription qu'ils reçoivent lors de l'inscription afin d'activer leur compte.
it_it: Scegli la casella di controllo di cui sopra se vuoi abilitare la conferma dell'indirizzo email. In questo caso, gli utenti dovranno cliccare sul link dentro l'email di conferma della registrazione che ricevono al momento della registrazione per attivare i conti.
nl_nl: Schakel het bovenstaande selectievakje Als u wilt inschakelen van e-mail adres bevestiging. In dit geval, gebruikers zal willen Klik op de koppeling van de registratie bevestiging e-mail die ze ontvangen bij het registreren om hun account te activeren.
pt_pt: Marque a caixa acima, se você deseja ativar e-mail de confirmação do endereço. Neste caso, os usuários terão que clicar no link do e-mail de confirmação de cadastro que receberem a fim de ativar a sua conta.

source: Admin Approval
da_dk: Admin godkendelse
de_de: Admin Zustimmung
es_es: Aprobación de admin
fr_fr: Approbation de l'administrateur
it_it: Approvazione amministratore
nl_nl: Beheerders toestemming
pt_pt: Aprovação de Administrador

source: Check the above box if you wish for the admin to manually activate each user from the users management page.<br>Users will also need to confirm their email address like on the "email address confirmation" option.
da_dk: Afkryds feltet ovenfor, hvis du ønsker at admin manuelt skal aktivere hver bruger fra siden til administration af brugere.<br>Brugerne vil også nødt til at bekræfte deres e-mail adresse som på "email adresse bekræftelse" valgmulighed.
de_de: Kreuzen Sie den oben angegebenen Box an wenn Sie möchten das der Admin Manuell jeden Bneutzer aus der Benutzer-Management-Seite aktivieren möchte. <br> Benutzer müssen auch ihre E-Mail-Adresse wie bei der E-Mail-Adresse Bestätigungs Option bestätigen.
es_es: Marque la casilla anterior si desea que el administrador para activar manualmente cada usuario de la página de administración de usuarios. <br> Los usuarios también tendrán que confirmar su dirección de correo electrónico como en la opción"dirección de correo electrónico de confirmación ".
fr_fr: Cochez la case ci-dessus si vous souhaitez que l'administrateur active manuellement chaque utilisateur a partir de la page de gestion des utilisateurs.<br>Les utilisateurs devront également confirmer leur adresse email comme sur l'option "confirmation de l'adresse email."
it_it: Scegli la casella di cui sopra se vuoi che l'amministratore attivi manualmente ciascun utente dalla pagina di gestione degli utenti.<br>Gli utenti dovranno confermare anche l'indirizzo email come nella opzione 'conferma l'indirizzo email.'
nl_nl: Schakel het bovenstaande selectievakje Als u wilt voor de beheerder handmatig activeren elke gebruiker van de pagina gebruikers beheren.<br>Gebruikers moeten ook om te bevestigen hun e-mailadres zoals op de "e-mail adres bevestiging" optie.
pt_pt: Marque a caixa acima se você deseja que o administrador ative manualmente cada usuário da página de gerenciamento de usuários. <br> Os usuários também terão que confirmar seu endereço de e-mail como na opção \ "endereço de e-mail de confirmação ".

source: Select the signup confirmation settings which should apply on your website.
da_dk: Vælg indstillingerne for bekræftelse ved oprettelse på din hjemmeside.
de_de: Wählen Sie die Anmeldebestätigung Einstellungen, die auf Ihrer Webseite gelten sollte.
es_es: Seleccione los ajustes de confirmación de registro que se deben aplicar en su sitio web.
fr_fr: Sélectionnez les paramètres de confirmation d'inscription qui devraient s'appliquer sur votre site.
it_it: Scegli le impostazioni di conferma d'iscrizione che dovrebbero applicarsi sul tuo sito web.
nl_nl: Selecteer de inschrijving bevestiging instellingen die van toepassing op uw website zijn moeten.
pt_pt: Selecione as configurações de confirmação de inscrição que devem ser aplicadas em seu site.

source: Enable Private Reputation Comments
da_dk: Aktiver private kommentarer
de_de: Aktivieren Privat Kommentare ansehen
es_es: Activar Comentarios de Reputación Privados
fr_fr: Activer les commentaires de la réputation privée
it_it: Abilitare commenti reputazione privata
nl_nl: Privé reputatie opmerkingen inschakelen
pt_pt: Ativar Reputação privados Comentários

source: Check the above checkbox in order to make the reputation comments private/not available for other users to read.<br>In this case, only the reputation score will be viewable publicly.
da_dk: Afkryds ovenstående felt for at gøre private kommentarer /ikke mulig for andre brugere at læse.<br>I dette tilfælde vil kun den scoret rating være synlige offentligt.
de_de: Kreuzen Sie das Kontrollkästchen oben an, um die privaten Kommentare anzusehen / nicht Lesbar für die anderen Benutzer. In diesem Fall wird nur die Bewertung sichtbar öffentlich sein.
es_es: Marque la casilla anterior a fin de que los comentarios de reputación privado no sean disponible para la vista de otros usuarios. <br> En este caso, sólo la puntuación de reputación estará pública.
fr_fr: Cochez la case ci-dessus afin de rendre les évaluations de réputation privés/non disponibles pour les autres utilisateurs.<br>Dans ce cas, seulement le score de réputation sera visible publiquement.
it_it: Scegli la casella di controllo di cui sopra per rendere privati tutti i commenti sulla reputazione/non disponibili per altri utenti. <br> In questo caso, solo il punteggio della reputazione sarà visibile pubblicamente.
nl_nl: Vink boven aan zodat de reputatie opmerkingen privé/niet beschikbaar voor andere gebruikers te lezen.<br>In dit geval zal alleen de reputatie score worden zichtbaar openbaar.
pt_pt: Marque a caixa de cima, a fim de fazer os comentários de reputação privado / não disponíveis para outros usuários para ler. <br> Neste caso, apenas a pontuação de reputação será visível publicamente.

source: Enable Reputation
da_dk: Aktiver omdømme
de_de: Ansehen Aktivieren
es_es: Habilitar Reputación
fr_fr: Activer réputation
it_it: Abilitare reputazione
nl_nl: Reputatie inschakelen
pt_pt: Ativar Reputação

source: Check the above checkbox in order to enable the reputation module.
da_dk: Tjek ovenstående afkrydsningsfeltet for at muliggøre omdømme modulet.
de_de: Kreuzen Sie das oben angegebenen Kontrollkästchen an um den Ansehen zu Aktivieren.
es_es: Marque la casilla anterior con el fin de activar el módulo de reputación.
fr_fr: Cochez la case ci-dessus afin d'activer le module de réputation.
it_it: Scegli la casella di controllo di cui sopra per abilitare il modulo di reputazione.
nl_nl: Vink boven aan zodat de reputatie module.
pt_pt: Marque a caixa de cima, a fim de habilitar o módulo reputação.

source: Time Zone
da_dk: Tidszone
de_de: Zeitzone
es_es: Zona horaria
fr_fr: Fuseau horaire
it_it: Fuso orario
nl_nl: Tijdzone
pt_pt: Fuso horário
