Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Prefix
da_dk: Prefiks
de_de: Vorsilbe
es_es: Prefijo
fr_fr: Préfixe
it_it: Prefisso
nl_nl: Aanspreking
pt_pt: Prefixo

source: Enter a prefix for the element (optional).
da_dk: Angiv et præfiks for feltet (valgfrit).
de_de: Geben Sie ein Präfix für das Artikel (optional).
es_es: Introduzca un prefijo para el elemento (opcional).
fr_fr: Entrez un préfixe pour l'élément (facultatif).
it_it: Inserisci un prefisso per l'elemento (opzionale).
nl_nl: Typ een voorvoegsel voor het element (optioneel).
pt_pt: Introduzir um prefixo para o elemento (opcional).

source: Suffix
da_dk: Suffiks
de_de: Nachsilbe
es_es: Sufijo
fr_fr: Suffixe
it_it: Suffisso
nl_nl: Toevoeging
pt_pt: Sufixo

source: Enter a suffix for the element (optional).
da_dk: Angiv et suffiks for feltet (valgfrit).
de_de: Geben Sie ein Suffix für das Artikel (optional).
es_es: Introduzca un sufijo para el elemento (opcional).
fr_fr: Entrez un suffixe pour l'élément (facultatif).
it_it: Inserisci un suffisso per l'elemento (opzionale).
nl_nl: Geef een achtervoegsel op voor het element (optioneel).
pt_pt: Introduzir um sufixo para o elemento (opcional).

source: Select Categories
da_dk: Vælg kategori
de_de: Kategorien Auswählen
es_es: Seleccionar categorías
fr_fr: Choisir catégories
it_it: Scegli le categorie
nl_nl: Kies categorieën
pt_pt: Escolha categorias

source: Choose for which categories this field will apply, or leave selection empty if it should apply to all categories.
da_dk: Vælg, hvilke kategorier, der skal anvende dette felt, eller lad det være tomt, hvis det skal gælde for alle kategorier.
de_de: Wählen Sie für welchen Kategorien dieses Feld gelten, oder lassen Sie Auswahl leer, wenn sie sollten für alle Kategorien gelten.
es_es: Seleccione para qué categorías se aplicará este campo, o dejar la selección vacía si debe aplicarse a todas las categorías.
fr_fr: Choisir les catégories pour lesquelles ce champ s'appliquera, ou laisser la sélection vide si il doit s'appliquer à toutes les catégories.
it_it: Scegli a quali categorie questo campo si applica, o lascia la selezione vuota se dovrebbe applicarsi a tutte le categorie.
nl_nl: Kies voor welke categorieën dit veld zal toepassen, of selectie leeg laten als het gelden voor alle categorieën.
pt_pt: Escolher para quais categorias serão aplicadas neste campo, ou deixe a seleção vazia se deve aplicar a todas as categorias.

source: Attributes
da_dk: Fordel.
de_de: Attribute
es_es: Atributos
fr_fr: Attributs
it_it: Attributi
nl_nl: Eigenschappen
pt_pt: Atributos

source: Add attributes for the element (class, id etc.) (optional).<br>Recommended attribute: class => form-control
da_dk: Tilføj fordele til feltet (klasse, id osv.) (valgfrit).<br>Anbefalet attribut: klasse => form-kontrol
de_de: Fügen Sie Attribute für das Artikel (class, id etc.) (optional).<br>Empfohlene Attribut: class => Kontroll formular
es_es: Añadir atributos para el elemento (clase, identificación, etc.) (opcional). <br> Atributo Recomenddo : class => control de formulario
fr_fr: Ajouter des attributs pour l'élément (classe, id etc.) (facultatif). <br>Attribut recommandé: class => form-control
it_it: Aggiungi attributi per l'elemento (classe, id etc.) (opzionale).<br> Attributo consigliato: class => form-control
nl_nl: Kenmerken voor het element (klasse, id enz.) toevoegen (optioneel).<br>Aanbevolen kenmerk: klasse => formulierbesturingselement
pt_pt: Adicionar atributos para o elemento (classe, id etc.) (opcional) <br> atributo Recomendado:. Class => forma de controle de

source: Options
da_dk: Indstillinger
de_de: Optionen
es_es: Opciones
it_it: Opzioni
nl_nl: Opties
pt_pt: Opções

source: Add options for the element.
da_dk: Tilføj valgmuligheder for feltet.
de_de: Optionen für das Artikel hinzufügen.
es_es: Añadir opciones para el elemento.
fr_fr: Ajouter des options pour l'élément.
it_it: Aggiungi opzioni per l'elemento.
nl_nl: Opties voor het element toevoegen.
pt_pt: Adicionar opções para o elemento.

source: Required
da_dk: Påkrævet
de_de: erforderlich
es_es: Requerido
fr_fr: Requis
it_it: Obbligatorio
nl_nl: Verplicht
pt_pt: Requeridos

source: Check the above checkbox if the element is required.
da_dk: Afkryds feltet ovenfor, hvis dette felt er påkrævet.
de_de: Kreuzen Sie die oben angegebenen Kontrollkästchen an, wenn das Artikel erforderlich wird.
es_es: Marque la casilla anterior, si el elemento es requerido.
fr_fr: Cochez la case ci-dessus si l'élément est requis.
it_it: Controllare la casella di controllo di cui sopra se l'elemento è necessario.
nl_nl: Vink boven aan als het element vereist is.
pt_pt: Marque a caixa acima, se o elemento é necessário.

source: Searchable
da_dk: Feltet er muligt at søge efter
de_de: Durchsuchbare
es_es: Localizable
fr_fr: Consultable
it_it: Ricercabile
nl_nl: Doorzoekbaar
pt_pt: Pesquisável

source: Check the above checkbox if the element will be searchable.
da_dk: Afkryds feltet ovenfor, hvis det skal være muligt at søge efter feltet
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an, wenn das Artikel durchsucht werden.
es_es: Marque la casilla anterior, si el elemento se podrá buscar.
fr_fr: Cochez la case ci-dessus si l'élément sera consultable.
it_it: Scegli la casella di controllo di cui sopra se l'elemento sarà ricercabile.
nl_nl: Vink boven aan als het element doorzocht worden zal.
pt_pt: Marque a caixa acima, se o elemento será pesquisável.

source: You can upload up to %s images. Order by drag and drop.
da_dk: Du kan uploade %s billeder. Uploade ved træk og slip.
de_de: Sie können bis zu %s Bilder hochladen. Ordnen Sie sie per Drag & Drop.
es_es: Puedes subir hasta %s imágenes. Ordénalas arrastrando y soltando.
fr_fr: Vous pouvez télécharger jusqu'à %s images. Commandez par drag et drop.
it_it: Puoi caricare fino a %s immagini. Ordina per drag and drop.
nl_nl: U kunt uploaden naar%s beelden. Bestelling door slepen en neerzetten.
pt_pt: Você pode fazer upload de até %s imagens.

source: (+%s / image)
da_dk: (+%s / billede)
de_de: ( %s / Bild)
es_es: (+ %s / imagen)
it_it: (+%s / immagine)
pt_pt: (+ %s / imagem)

source: First %s uploaded images are free.
da_dk: De første %s uploadet billeder er gratis.
de_de: Der erste %s hochgeladene Bild ist kostenlos.
es_es: Primeras %s imágenes subidas son gratuitos.
fr_fr: Les %s premières images téléchargées sont gratuites.
it_it: Le prime %s immagini caricate sono gratuite.
nl_nl: Eerste %s geüpload afbeeldingen zijn gratis.
pt_pt: Todas as %s imagens que cadastrar serão Gratuitas.

source: You can upload up to %s videos.
da_dk: Du kan uploade op til %s videoer.
de_de: Sie können bis zu %s Videos hochladen.
es_es: Puedes subir hasta vídeos %s.
fr_fr: Vous pouvez charger jusqu'à %s vidéos .
it_it: Puoi caricare fino a %s video.
nl_nl: U kunt uploaden tot %s video's.
pt_pt: Você pode fazer upload de até %s vídeos.

source: First %s uploaded media are free.
da_dk: Første %s uploadede medier er gratis.
de_de: Der erste %s hochgeladene Mediendatei ist kostenlos.
es_es: Primeros %s videos que son gratis.
fr_fr: Les premiers %s médias chargés sont gratuits.
it_it: Le prime %s media caricate sono gratuite.
nl_nl: Eerste %s geüpload media zijn gratis.
pt_pt: Primeiro %s mídia enviados são gratuitos.

source: If this listing contains digital downloads, please upload the files using this form.
da_dk: Hvis denne liste indeholder digitale downloads, skal du uploade filer ved hjælp af denne formular.
de_de: Wenn dieses Artikel digitale Downloads enthält, bitte laden Sie die Dateien mit diesem Formular.
es_es: Si esta lista contiene las descargas digitales, por favor, subir los archivos a través de este formulario.
fr_fr: Si cet objet contient des téléchargements digitales, veuillez télécharger les fichiers en utilisant ce formulaire.
it_it: Se questo annuncio contiene scaricamenti digitali, si prega di caricare i file utilizzando questo modulo.
nl_nl: Als deze aanbieding digitale downloads bevat, upload de bestanden met behulp van dit formulier.
pt_pt: Se esta lista contém os downloads digitais, por favor faça o upload dos arquivos usando este formulário.

source: You can upload up to %s digital downloads.
da_dk: Du kan uploade op til%s digitale downloads.
de_de: Sie können bis zu %s digitale Downloads hochladen.
es_es: Puedes subir hasta %s descargas digitales.
fr_fr: Vous pouvez charger jusqu'à %s téléchargements digitales.
it_it: Puoi caricare fino a %s scaricamenti digitali.
nl_nl: U kunt tot %s digitale downloads uploaden.
pt_pt: Você pode fazer upload de até %s downloads digitais.

source: First %s uploaded files are free.
da_dk: Første %s uploadede filer er gratis.
de_de: Zuerst %s hochgeladenen Dateien sind kostenlos.
es_es: Primeros %s archivos subidos son gratuitos.
fr_fr: Les %s premiers fichiers téléchargés sont gratuits.
it_it: Le prime %s file caricate sono gratuite.
nl_nl: Eerste geüpload %s bestanden zijn gratis.
pt_pt: Primeiro %s arquivos enviados são gratuitos.

source: The country id '%value%' is invalid.
da_dk: Landet id '% value%' er ugyldig.
de_de: Landes-ID '%value%' ist ungültig.
es_es: El ID de país '%value%' no es válido.
fr_fr: Le code de pays '%value%' n'est pas valide.
it_it: L'id del paese '%value%' non è valido.
nl_nl: De land-id '% value %' is ongeldig.
pt_pt: O id país ‘%value%’ é inválido.

source: Warning! This direct payment gateway is currently disabled. To enable it, you will need to set the necessary credentials.
da_dk: Advarsel! Denne direkte betalingsgateway er i øjeblikket deaktiveret. For at aktivere det, skal du angive de nødvendige legitimationsoplysninger.
de_de: Warnung! Diese direkte Zahlungs Gateway ist derzeit deaktiviert. Um sie zu aktivieren, müssen Sie die notwendigen Anmeldeinformationen einzustellen.
es_es: ¡Advertencia! Esta pasarela de pago directo está actualmente deshabilitada. Para habilitarlo, necesitará establecer las credenciales necesarias.
fr_fr: Attention! Cette passerelle de paiement direct est actuellement désactivée. Pour l'activer, vous devez définir les informations d'identification nécessaires.
it_it: Avvertimento! Questa porta di pagamento diretta è attualmente disattivata. Per abilitarla è necessario impostare i credenziali necessari.
nl_nl: Waarschuwing! Deze rechtstreekse betaling gateway is momenteel uitgeschakeld. Om het in te schakelen moet u de nodige gegevens instellen.
pt_pt: Atenção! Este gateway de pagamento direto está atualmente desativado. Para ativá-lo, você precisará definir as credenciais necessárias.

source: List In
da_dk: Opret i
de_de: Einstellen in
es_es: Lista De
fr_fr: Lister en
it_it: Elencare in
nl_nl: Lijst In
pt_pt: Anunciar

source: Choose where to list your item.
da_dk: Vælg, hvor du vil oprette din vare.
de_de: Wählen Sie aus wo Ihr Artikel eingestellt werden soll.
es_es: Elija dónde inscribir su item.
fr_fr: Choisissez l'emplacement de votre article.
it_it: Scegli dove elencare il tuo articolo.
nl_nl: Kies waar uw object wilt aanbieden.
pt_pt: Escolha onde anunciar seu produto.

source: Listing Type
da_dk: Kategori
de_de: Artikel Art
es_es: Tipo de listado
fr_fr: Type d'annonce
it_it: Tipo Annuncio
nl_nl: Type vermelding
pt_pt: Tipo de Anúncio

source: Choose the listing type you wish to create.
da_dk: Vælg den type oprettelse, du ønsker at oprette.
de_de: Wählen Sie die Artikel Art Sie erstellen möchten.
es_es: Elija el tipo de aviso que desea crear.
fr_fr: Choisissez le type d'annonce que vous souhaitez créer.
it_it: Scegli il tipo di annuncio che vuoi creare.
nl_nl: Kies het type van de lijst dat u wilt maken.
pt_pt: Escolha o tipo de anuncio que deseja criar.

source: Main Category
da_dk: Hovedkategori
de_de: Hauptkategorie
es_es: Categoría Principal
fr_fr: Catégorie principale
it_it: Categoria principale
nl_nl: Hoofdcategorie
pt_pt: Categoria Principal

source: Select a main category where the item will be listed.
da_dk: Vælg en hovedkategori hvor varen vil blive oprettet.
de_de: Wählen Sie eine Hauptkategorie, wo das Artikel aufgelistet werden soll.
es_es: Seleccione una categoría principal, donde se incluirá el artículo.
fr_fr: Sélectionnez une catégorie principale où le produit sera listé.
it_it: Scegli una categoria principale dove gli prodotti saranno elencati.
nl_nl: Selecteer een hoofdrubriek waar het object zal worden aangeboden.
pt_pt: Selecione uma categoria principal, onde seu produto será anunciado.

source: Category IDs allowed are available in the "Categories" tab.
da_dk: Kategori ID'er tilladt er tilgængelige under fanen "Kategorier".
de_de: Kategorie IDs erlaubt sind in der Registerkarte "Kategorien" zur Verfügung.
es_es: IDs Categoría permitidos están disponibles en la pestaña "Categorías".
fr_fr: Catégorie ID autorisés sont disponibles dans le tab de "Catégories".
it_it: I ID di categoria consentiti sono disponibili nella scheda "Categorie".
nl_nl: Categorie-id's laten zijn beschikbaar in het tabblad "Categorieën".
pt_pt: Categoria IDs autorizados estão disponíveis no \ "Categorias " tab.

source: integer
da_dk: heltal
es_es: Entero
fr_fr: entier
nl_nl: geheel getal
pt_pt: número inteiro

source: Additional Category
da_dk: Ekstra kategorier.
de_de: zusätzliche Kategorie
es_es: Catergoría adicional cuota del listado
fr_fr: Catégorie supplémentaire
it_it: Categoria addizionale
nl_nl: Aanvullende categorie
pt_pt: Categorias adicionais

source: Select an additional category where to list your item (optional).
da_dk: Vælg en yderligere kategori hvor du kan oprette din varer (valgfrit).
de_de: Wählen Sie eine weitere Kategorie, um Ihr Artikel (optional) aufzulisten.
es_es: Seleccione una categoría adicional en inscribir su artículo (opcional).
fr_fr: Sélectionnez une catégorie supplémentaire où sera listé votre produit (optionnel).
it_it: Scegli una categoria addizionale dove elencare il tuo prodotto (opzionale).
nl_nl: Selecteer een extra categorie waar het item in geplaatst moet worden.
pt_pt: Selecione uma categoria adiciona (opcional).

source: Check the above checkbox if you wish to list the item in an additional category.
da_dk: Afkryds feltet ovenfor, hvis du ønsker at oprette din varer i yderliger en kategori.
de_de: Kreuzen Sie den oben angegebenen Kontrollkästchen an, wenn Sie das Artikel in einer zusätzlichen Kategorie auflisten möchten.
es_es: Marque la casilla anterior si desea listar el artículo en una categoría adicional.
fr_fr: Cochez la case ci-dessus si vous souhaitez ajouter le produit dans une catégorie supplémentaire.
it_it: Scegli la casella di controllo di cui sopra se vuoi elencare il prodotto in una categoria addizionale.
nl_nl: Vink de checkbox hierboven aan om het item in een extra categorie te plaatsen.
pt_pt: Marque a caixa acima se você deseja listar o item em uma categoria adicional.

source: Listing Details
da_dk: Visningsdetaljer
de_de: Artikel Details
es_es: Detalle de la propiedad
fr_fr: Détails de l'objet
it_it: Dettagli annuncio
nl_nl: Kaveldetails
pt_pt: Detalhes do Anúncio

source: Item Title
da_dk: Overskrift
de_de: Artikel Ttiel
es_es: Título de Artículo
fr_fr: Titre de l'objet
it_it: Titolo del prodotto
nl_nl: Kaveltitel
pt_pt: Título do Anúncio

source: Enter a title for your listing.
da_dk: Skriv en overskrift til din oprettelse.
de_de: Geben Sie einen Ttiel für Ihre Anzeige ein.
es_es: Escriba un título para su anuncio.
fr_fr: Entrez un titre pour votre annonce.
it_it: Inserisci un titolo per il tuo annuncio.
nl_nl: Vul een titel in voor het item
pt_pt: Insira um título para seu anuncio.

source: Sub Title
da_dk: Undertitel.
de_de: Untertitel
es_es: Subtítulo
fr_fr: Sous-titre
it_it: Sottotitolo
nl_nl: Subtitel
pt_pt: Subtitulo

source: Enter a sub title for your listing (optional).
da_dk: Angiv en undertitel for din oprettelse. (valgfrit).
de_de: Geben Sie einen Untertitel für Ihren Anzeige ein (optional).
es_es: Introduzca un título sub para su anuncio (opcional).
fr_fr: Entrez un sous-titre pour votre annonce (facultatif).
it_it: Inserisci un sottotitolo per il tuo annuncio (opzionale).
nl_nl: Vul een subtitel in voor het item
pt_pt: Digite um título para o seu sub listagem (opcional).

source: Enter a description for your item.
da_dk: Angiv en beskrivelse af din varer.
de_de: Geben Sie eine Beschreibung für Ihren Artikel ein.
es_es: Introduzca una descripción para su artículo.
fr_fr: Entrez une description de votre article.
it_it: Inserisci una descrizione per il tuo prodotto.
nl_nl: Vul een omschrijving in voor het item
pt_pt: Digite uma descrição para o seu produto.

source: Images
da_dk: Billeder
de_de: Bilder
es_es: Imágenes
it_it: Immagini
nl_nl: Afbeeldingen
pt_pt: Imagens

source: Select Images
da_dk: Vælg billeder
de_de: Bilder auswählen
es_es: Seleccionar imágenes
fr_fr: Sélectionnez images
it_it: Scegli immagini
nl_nl: Selecteer afbeeldingen
pt_pt: Escolha imagens

source: Absolute path to images is highly recommended. For local images, the "%s" folder will be used. Multiple images are to be separated by "%s"
da_dk: Absolut sti til billederne er stærkt anbefales. For lokale billeder, vil den "%s" mappe anvendes. Flere billeder er at være adskilt af "%s"
de_de: Absoluter Pfad zu Bildern wird dringend empfohlen. Für lokale Bilder wird der Ordner "%s" verwendet. Mehrere Bilder werden durch "%s" getrennt
es_es: Ruta absoluta a las imágenes es muy recomendable. Para las imágenes locales, se utilizará la carpeta "% s". Varias imágenes han de ser separados por "% s"
fr_fr: Le chemin absolu est fortement recommandé pour les images. Pour les images locales, le dossier "%s" sera utilisé. Plusieurs images sont à être séparés par "%s"
it_it: Percorso assoluto alle immagini è altamente raccomandato. Per le immagini locali, la cartella "%s" verrà utilizzata. Le immagini multiple devono essere separate da "%s"
nl_nl: Absoluut pad naar afbeeldingen wordt sterk aanbevolen. Voor lokale beelden, zal de map "%s" worden gebruikt. Meerdere afbeeldingen moeten worden gescheiden door "%s"
pt_pt: Caminho absoluto para imagens é altamente recomendado. Para as imagens do local, o \ " %s pasta \ "será usado. Várias imagens devem ser separados por \ " %s \ "

source: Enter the number of images you wish to upload with your listing.
da_dk: Indtast antallet af billeder du ønsker at uploade ved din oprettelse.
de_de: Geben Sie die Anzahl der Bilder, die Sie hochladen möchten für Artikel.
es_es: Introduce el número de imágenes que desea cargar con su perfil.
fr_fr: Entrez le nombre d'images que vous souhaitez télécharger avec votre annonce.
it_it: Inserisci il numero di immagini che vuoi caricare con il tuo annuncio.
nl_nl: Geef het aantal beelden die u wilt uploaden met uw aanbieding.
pt_pt: Digite o número de imagens que você deseja enviar.

source: Select Media
da_dk: Vælg video.
de_de: Medien auswählen
es_es: Seleccionar archivo
fr_fr: Choisir média
it_it: Scegli media
nl_nl: Slecteer media
pt_pt: Selecionar mídia

source: Enter the number of videos you wish to add to your listing.
da_dk: Angiv antallet af videoer du ønsker at tilføje til din oprettelse.
de_de: Geben Sie die Anzahl der Videos, die Sie für Ihren Artikel hinzufügen möchten.
es_es: Introduce el número de vídeos que desea añadir a su perfil.
fr_fr: Entrez le nombre de vidéos que vous souhaitez ajouter à votre annonce.
it_it: Inserisci il numero di video che vuoi aggiungere al tuo annuncio.
nl_nl: Voer het aantal video's die u wilt toevoegen aan uw aanbieding.
pt_pt: Digite o número de vídeos que você deseja adicionar ao seu perfil.

source: Select Files
da_dk: Vælg filer
de_de: Daten auswählen
es_es: Selecciona los archivos
fr_fr: Sélectionnez les fichiers
it_it: Scegli i file
nl_nl: Selecteer bestanden
pt_pt: Selecionar arquivos

source: Enter the number of digital downloads you wish to upload with your listing.
da_dk: Angiv antallet af digitale downloads du ønsker at uploade ved din oprettelse.
de_de: Geben Sie die Nummer des digitalen Downloads für Ihren Artikel hochgeladen möchten.
es_es: Introduce el número de descargas digitales que desea cargar con su perfil.
fr_fr: Entrez le nombre de téléchargements ndigitales que vous souhaitez télécharger avec votre annonce.
it_it: Inserisci il numero di scaricamenti digitali che vuoi caricare con il tuo annuncio.
nl_nl: Voer het aantal digitale downloads die u wilt uploaden met uw aanbieding.
pt_pt: Digite o número de downloads digitais que deseja enviar com a sua listagem.

source: Listing Settings
da_dk: Indstillinger ved oprettelse.
de_de: Anzeigen Einstellungen
es_es: Ajustes de aviso
fr_fr: Paramètres de l'annonce
it_it: Impostazioni annuncio
nl_nl: Kavelinstellingen
pt_pt: Configurações do Anúncio

source: Currency
da_dk: Valuta
de_de: Währung
es_es: Moneda
fr_fr: Devise
it_it: Valuta
nl_nl: Valuta
pt_pt: Moeda

source: Select your item's currency.
da_dk: Vælg den valuta dine varer skal betales med.
de_de: Wählen Sie Ihren Artikel Währung aus.
es_es: Seleccione la moneda de su artículo.
fr_fr: Sélectionnez la devise de votre produit.
it_it: Scegli la valuta del tuo prodotto.
nl_nl: Slecteer de valuta voor dit item
pt_pt: Selecione a moeda de seu item.

source: Quantity
da_dk: Antal
de_de: Menge
es_es: Cantidad
fr_fr: Quantité
it_it: Quantità
nl_nl: Aantal
pt_pt: Quant.

source: Enter the number of items you are offering for sale.
da_dk: Angiv antallet af varer, du tilbyder til salg.
de_de: Geben Sie die Anzahl der Artikel, die Sie zu verkaufen anbieten.
es_es: Introduce el número de artículos que se ofrecen para la venta.
fr_fr: Entrez le nombre des produits que vous offrez à la vente.
it_it: Inserire il numero di prodotti che offri in vendita.
nl_nl: Voer het aantal artikelen die u te koop aanbiedt.
pt_pt: Digite o número de produtos que você está oferecendo para venda.

source: Unlimited
da_dk: Ubegrænset
de_de: Unbegrenzt
es_es: Ilimitado
fr_fr: Illimité
it_it: Illimitato
nl_nl: Ongelimiteerd
pt_pt: Ilimitado

source: Only editable for products. For auctions it will always be reset to 1.
da_dk: Kun redigeres for produkter. For auktioner vil det altid blive nulstillet til en.
de_de: Nur einstellbar für Produktangebote. Für Auktionen wird der Wert immer auf "1" zurückgesetzt werden.
es_es: Sólo editables para productos. Para las subastas se reconfigurará siempre a 1.
fr_fr: Seulement modifiable pour les produits. Pour des ventes aux enchères, il sera toujours remis à 1.
it_it: Modificabile solo per prodotti. Per le aste sarà sempre resettato a 1.
nl_nl: Alleen bewerkbare voor producten. Voor veilingen zal het altijd worden teruggezet naar 1.
pt_pt: Apenas editável para os produtos. Para leilões será sempre redefinir a 1.

source: Start Price
da_dk: Start pris.
de_de: Start Preis
es_es: Precio inicial
fr_fr: Prix de départ
it_it: Prezzo di partenza
nl_nl: Precio Mínimo
pt_pt: Preço inicial

source: Enter the start price for your item.
da_dk: Indtast start prisen for din varer.
de_de: Geben Sie einen Start Preis für Ihren Artikel ein.
es_es: Introduzca el precio de inicio de su artículo.
fr_fr: Indiquez le prix de départ pour votre produit.
it_it: Inserisci il prezzo di partenza per il tuo prodotto.
nl_nl: Voer de startprijs voor uw object.
pt_pt: Digite o preço inicial para o seu produto.

source: Field required for auctions.
da_dk: Felt kræves for auktioner.
de_de: Feld erforderlich für Auktionen.
es_es: Campo requerido para las subastas.
fr_fr: Champ requis pour les enchères.
it_it: Campo richiesto per aste.
nl_nl: Veld dat nodig is voor veilingen.
pt_pt: O campo necessário para os leilões.

source: Enable Reserve
da_dk: Aktiver mindste pris.
de_de: Mindest Preis aktivieren
es_es: Habilitar reserva
fr_fr: Activer prix de réserve
it_it: Abilitare riserva
nl_nl: Reserve inschakelen
pt_pt: Ativar: Valor Reserva
