Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Featured Stores
da_dk: Fremhævet Shops
de_de: Top Shops
es_es: Tiendas destacadas
fr_fr: Magasins en vedette
it_it: Negozi in primo piano
nl_nl: Uitgelichte winkels
pt_pt: Lojas de destaque

source: stores found.
da_dk: Shop fundet
de_de: Stores gefunden
es_es: tiendas encontradas.
fr_fr: magasins trouvées.
it_it: negozi trovati.
nl_nl: winkels gevonden.
pt_pt: lojas encontrados.

source: There are no stores matching your query.
da_dk: Der er ingen shops, der matcher din forespørgsel.
de_de: Es gibt keine Stores mit Ihren Suchkriterien.
es_es: No hay listados que corresponde a su consulta.
fr_fr: Il n'y a pas de boutiques correspondant à votre requête.
it_it: Non ci sono negozi che corrispondono alla tua ricerca.
nl_nl: Er zijn geen winkels gevonden die aan uw zoekopdracht voldoen.
pt_pt: Não há lojas correspondem à sua consulta.

source: Enter Store Name
da_dk: Indtast navn på Shop
de_de: Name des Stores eingeben
es_es: Introduzca el nombre de la tienda
fr_fr: Nom du magasin
it_it: Inserisci nome negozio
nl_nl: Vul winkelnaam in
pt_pt: Digite o nome de loja

source: Search by Category
da_dk: Søgning efter kategori
de_de: per Kategorie suchen
es_es: Buscar por categoría:
fr_fr: Rechercher par catégorie
it_it: Ricerca per categoria
nl_nl: Zoek op categorie
pt_pt: Busca por categoria

source: Standard Stores
da_dk: Standard Shops
es_es: Tiendas estándar
fr_fr: Boutiques standard
it_it: Negozi standard
nl_nl: Standaard winkels
pt_pt: Lojas padrão

source: Open a Store
da_dk: Åben en Shop
de_de: Store eröffnen
es_es: Abrir una tienda
fr_fr: Ouvrir un magasin
it_it: Apri un negozio
nl_nl: Open een winkel
pt_pt: Abrir uma loja

source: Would you like to have your own store?
da_dk: Vil du gerne have din egen Shop ?
de_de: Möchten Sie Ihren eigenen Store haben ?
es_es: ¿Le gustaría tener su propia tienda?
fr_fr: Aimeriez-vous avoir votre propre magasin?
it_it: Ti piacerebbe avere un tuo negozio?
nl_nl: Wilt u uw eigen winkel hebben?
pt_pt: Você gostaria de ter sua própria loja?

source: Our stores allow you to reach more buyers. With our elegant design layout and choice of subscriptions, there is sure to be a package that suits you. Get on board now.
da_dk: Med vores Shop har du mulighed for at nå flere købere. med vores elegante design layout og valg af abonnementer er du sikker på at der er en mulighed, der passer dig. opret din Shop nu.
de_de: Unsere Shops ermöglicht es Ihnen, mehr Käufer zu erreichen. Mit dem eleganten Design Layout und Auswahl von Zeichnungen, es ist sicher, ein Paket, das zu Ihnen passt. Steigen Sie jetzt.
es_es: Nuestras tiendas le permiten llegar a más compradores. Con nuestro diseño elegante y la elección de las suscripciones, es seguro que encontrará un paquete que más le convenga. Sube a bordo ahora.
fr_fr: Nos magasins vous permettent d'atteindre plus d'acheteurs. Avec notre élégante mise en page et le choix des abonnements, il existe sûrement un forfait qui vous convient. Montez à bord maintenant.
it_it: I nostri negozi permettono di raggiungere più acquirenti. Con il nostro design elegante e una scelta di sottoscrizioni, ci sarà sicuramente un pacchetto per te. Sali a bordo ora.
nl_nl: Met onze winkels kunt u meer kopers bereiken. Met onze elegante ontwerp en de keuze van registraties, is er zeker een pakket dat bij upast. Kom nu aan boord!
pt_pt: Abrindo uma Loja voce podera alcançar com facilidade potenciais compradores com o nosso layout e design elegante, escolha um pacote que combine com você e venha abrir uma Loja Virtual.

source: Clear Account Balance
da_dk: Indbetal skyldigt beløb.
de_de: Kontostand ausgleichen
es_es: Borrar saldo de cuenta
fr_fr: Régularisez le solde de votre compte
it_it: Cancellare saldo conto
nl_nl: Account saldo wissen
pt_pt: Efetuar o Pagamento

source: Amount [%s]
da_dk: Beløb [%s]
de_de: Betrag [%s]
es_es: Cantidad [%s]
fr_fr: Montant [%s]
it_it: Somma [%s]
nl_nl: Bedrag [%s]
pt_pt: Quantidade [ %s ]

source: Credit Account
da_dk: Fortag indbetaling
de_de: Konto belasten
es_es: Cuenta de crédito
fr_fr: Compte à créditeur
it_it: Credito conto
pt_pt: Conta de crédito

source: Messages Received
da_dk: Besked modtaget
de_de: empfangene Nachrichten
es_es: Mensajes recibidos
fr_fr: Messages reçus
it_it: Messaggi ricevuti
nl_nl: Berichten ontvangen
pt_pt: Mensagens Recebidas

source: blocked users found.
da_dk: blokerede brugere fundet.
de_de: blockierte Mitglieder gefunden.
es_es: usuarios bloqueados encontrados.
fr_fr: utilisateurs bloqués trouvés.
it_it: Utenti bloccati trovati.
nl_nl: Geblokkeerde gebruikers gevonden.
pt_pt: Usuários bloqueados encontrados.

source: Blocked By
da_dk: Blokeret af
de_de: Blockiert von
es_es: Bloqueado por
fr_fr: Bloqué par
it_it: Bloccato da
nl_nl: Geblokkeerd door
pt_pt: Bloqueados pelo

source: Block Date
da_dk: Blok dato
de_de: Blockiert seit
es_es: Bloquear fecha
fr_fr: Date de blocage
it_it: Data di blocco
nl_nl: Datum van blokkeren
pt_pt: Bloquear data

source: Displayed
da_dk: Vises
de_de: Angezeigt
es_es: Mostrado
fr_fr: Affiché
it_it: Visualizzato
nl_nl: Weergegeven
pt_pt: Mostrando

source: Hidden
da_dk: Skjult
de_de: Ausgeblendet
es_es: Oculto
fr_fr: Caché
it_it: Nascosto
nl_nl: Verborgen
pt_pt: Oculto

source: Delete Blocked User
da_dk: Slette blokerede bruger
de_de: Lösche geblockte Benutzer
es_es: Eliminar usuario bloqueado
fr_fr: Supprimer l'utilisateur bloqué
it_it: Elimina utente bloccato
nl_nl: Geblokkeerde gebruiker verwijderen
pt_pt: Excluir o usuário bloqueado

source: Are you sure you want to delete this blocked user?
da_dk: Er du sikker på, at du vil slette dette?
de_de: Wollen Sie den geblockten Benutzer wirklich löschen?
es_es: ¿Está seguro que quieres eliminar el usuario?
fr_fr: Êtes-vous sûr de vouloir supprimer cet utilisateur bloqué?
it_it: Sei sicuro di voler rimuovere questo utente bloccato?
nl_nl: Weet u zeker dat u deze geblokkeerde gebruiker wilt verwijderen?
pt_pt: Tem a certeza que quer eliminar este utilizador?

source: Download Sample CSV File
da_dk: Download eksempel CSV
de_de: Beispiel CSV-Datei Herunterladen
es_es: Descargar muestra un archivo CSV
fr_fr: Télécharger l'exemple de fichier CSV
it_it: Scarica file esempio CSV
nl_nl: Download Sample CSV bestand
pt_pt: Download de amostra CSV Arquivo

source: The bulk lister tool allows the mass uploading of listings using a csv file that follows a set structure as detailed in the "File Structure" tab.
da_dk: Hovedparten lister værktøj giver massen upload af lister ved hjælp af en CSV-fil, der følger et sæt struktur som beskrevet i fanebladet "Filer struktur".
de_de: Das Bulk-Lister-Tool ermöglicht das Hochladen von Auflistungen mithilfe einer Csv-Datei, die eine Set-Struktur wie in der Registerkarte "Datei" folgt.
es_es: La herramienta de lsitar en masa permite la carga masiva de anuncios utilizando un archivo csv que sigue una estructura como se detalla en la ficha "Estructura de archivo".
fr_fr: L’outil de lister en vrac permet l’ajout d’annonces en utilisant un fichier cdv qui suit un format détaillé dans l’onglet “Structure du fichier”.
it_it: Lo strumento Turbo lister permette il caricamento in massa di annunci utilizzando un file CSV che segue una struttura predefinita come dettagliata nella scheda "Struttura del file".
nl_nl: De bulk lister tool laat de massa uploaden van biedingen met behulp van een CSV-bestand dat een set structuur volgt zoals beschreven in het "bestandsstructuur" tabblad volgt.
pt_pt: A ferramenta permite que grandes quantidades lister o upload em massa de itens usando um arquivo CSV que segue uma estrutura conjunto, conforme detalhado no guia \ "Estrutura do arquivo ".

source: CSV File Format
da_dk: CSV-filformat
de_de: CSV-Dateiformat
es_es: Formato de archivo CSV
fr_fr: Format de fichier CSV
it_it: Formato file CSV
nl_nl: CSV-bestandsindeling
pt_pt: Formato de arquivo CSV

source: 1. Each record is located on a separate line, delimited by a line break (CRLF). For example:
da_dk: 1. hver post er placeret på en separat linje, afgrænset af et linjeskift (CRLF). For eksempel:
de_de: 1. Jeder Datensatz wird in einer separaten Zeile befinden, durch einen Zeilenumbruch (CRLF) begrenzt. Zum Beispiel:
es_es: 1. cada registro se encuentra en una línea separada, delimitada por un salto de línea (CRLF). Por ejemplo:
fr_fr: 1. Chaque enregistrement est situé sur une ligne distincte, délimité par un saut de ligne (CRLF). Par exemple:
it_it: 1. Ogni record si trova su una riga separata, delimitata da un'interruzione di riga (CRLF). Per esempio:
nl_nl: 1. Elke record bevindt zich op een aparte regel, gescheiden door een regeleinde (CRLF). Bijvoorbeeld:
pt_pt: 1. Cada registro está localizado em uma linha separada, delimitado por uma quebra de linha (CRLF). Por exemplo:

source: 2. There maybe an optional header line appearing as the first line of the file with the same format as normal record lines. This header will contain names corresponding to the fields in the file and should contain the same number of fields as the records in the rest of the file (the presence or absence of the header line should be indicated via the optional "header" parameter of this MIME type). For example:
da_dk: 2. der måske en valgfri header linje vises som den første linje i filen med det samme format som normal optage linjer. Denne overskrift vil indeholde navne svarer til felterne i filen og bør indeholde det samme antal felter som poster i resten af filen (der bør angives tilstedeværelsen eller fraværet af overskriftslinjen via parameteren valgfri "header" denne MIME-type). For eksempel:
de_de: 2. Es gibt vielleicht eine optionale Kopfzeile als erste Zeile der Datei mit dem gleichen Format wie normale Speicherzeilen erscheinen. Dieser Header wird Namen entsprechend der Felder in der Datei enthalten und die gleiche Anzahl von Feldern, wie die Datensätze in der Rest der Datei (das Vorhandensein oder Fehlen der Kopfzeile enthalten soll über den optionalen Parameter &quot;Header&quot; der dies angegeben werden MIME-Typ). Zum Beispiel:
es_es: 2. existe tal vez un encabezado opcional línea que aparece como la primera línea del archivo con el mismo formato como líneas de registro normales. Este encabezado contendrá nombres correspondientes a los campos en el archivo y debe contener el mismo número de campos que los registros en el resto del archivo (la presencia o ausencia de la línea del encabezado se indicarán mediante el parámetro opcional "encabezado" de este tipo MIME). Por ejemplo:
fr_fr: 2. Il peut y avoir une ligne d’en-tête en option apparaissant comme la première ligne du fichier avec le même format que les lignes d’enregistrement normales. Cet en-tête contiendra les noms correspondant aux champs du fichier et doit contenir le même nombre de domaines tels que les enregistrements dans le reste du fichier (la présence ou l’absence de la ligne d’en-tête doit être indiqué par l’intermédiaire du “leader” paramètre optionnel de cette type MIME). Par exemple:
it_it: 2. Ci potrebbe essere una linea di intestazione opzionale appare come la prima riga del file con lo stesso formato come le linee record normali. Questa intestazione contiene nomi corrispondenti ai campi nel file e deve contenere lo stesso numero di campi come record nel resto del file (la presenza o assenza della linea di intestazione dovrebbe essere indicato mediante il parametro opzionale "header" di questo tipo MIME). Per esempio:
nl_nl: 2. Er zal misschien een optionele header lijn verschijnen als de eerste regel van het bestand met dezelfde opmaak als normale record regels. Deze header bevat namen die overeenkomen met de velden in het bestand en hetzelfde aantal velden als de records in de rest van het bestand (de aanwezigheid of afwezigheid van de kopregel dient te worden aangegeven via de optionele "header" parameter van dit MIME-type) Bijvoorbeeld:
pt_pt: 2. Há talvez uma linha de cabeçalho opcional que aparece como a primeira linha do arquivo com o mesmo formato que as linhas de registro normais. Este cabeçalho irá conter nomes correspondentes aos campos no arquivo e deve conter o mesmo número de campos como os registros no resto do arquivo (a presença ou ausência da linha de cabeçalho deve ser indicada através do parâmetro opcional \ "cabeçalho " deste tipo MIME). Por exemplo:

source: 3. Within the header and each record, there may be one or more fields, separated by commas. Each line should contain the same number of fields throughout the file. Spaces are considered part of a field and should not be ignored. The last field in the record must not be followed by a comma. For example:
da_dk: 3. inden for overskriften og hver post, kan der være et eller flere felter, adskilles af kommaer. Hver linje skal indeholde det samme antal felter i hele filen. Mellemrum betragtes som en del af et felt og bør ikke ignoreres. Det sidste felt i posten skal ikke efterfølges af et komma. For eksempel:
de_de: 3. Innerhalb der Kopfzeile und jeden Datensatz, kann es ein oder mehrere Felder, die durch Kommas getrennt werden. Jede Zeile die gleiche Anzahl von Feldern in der gesamten Datei enthalten. Leerzeichen werden als Teil eines Feldes und sollte nicht ignoriert werden. Das letzte Feld des Datensatzes darf nicht durch ein Komma folgen. Zum Beispiel:
es_es: 3. dentro de la cabecera y cada registro, puede haber uno o más campos, separados por comas. Cada línea debe contener el mismo número de campos a lo largo del archivo. Espacios se consideran parte de un campo y no deben ser ignorados. El último campo del registro no debe ser seguido de coma. Por ejemplo:
fr_fr: 3. Dans l'en-tête et chaque enregistrement, il peut y avoir un ou plusieurs champs, séparés par des virgules. Chaque ligne doit contenir le même nombre de champs à travers le fichier. Les espaces sont considérés comme faisant partie d'un domaine et ne devraient pas être ignorés. Le dernier champ de l'enregistrement ne doit pas être suivi d'une virgule. Par exemple:
it_it: 3. All'interno dell'intestazione e di ogni record, possono essere presenti uno o più campi, separati da virgole. Ogni riga dovrebbe contenere lo stesso numero di campi in tutto il file. Gli spazi sono considerati parte di un campo e non devono essere ignorati. L'ultimo campo del record non deve essere seguito da una virgola. Per esempio:
nl_nl: 3.Binnen de header en elke record, kan er een of meer velden, gescheiden door komma's. Elke regel moet hetzelfde aantal velden in het hele bestand bevatten. Spaties worden beschouwd als onderdeel van een veld en kunnen niet worden genegeerd. Het laatste veld in de record moet niet worden gevolgd door een komma. Bijvoorbeeld:
pt_pt: 3. Dentro do cabeçalho e cada registo, pode haver um ou mais campos, separados por vírgulas. Cada linha deve conter o mesmo número de áreas através do ficheiro. Os espaços são considerados como fazendo parte de um campo e não devem ser ignoradas. O último campo no registro não deve ser seguido por uma vírgula. Por exemplo:

source: 4. Each field may or may not be enclosed in double quotes (however some programs, such as Microsoft Excel, do not use double quotes at all). If fields are not enclosed with double quotes, then double quotes may not appear inside the fields. For example:
da_dk: 4. hvert felt kan eller kan ikke være omsluttet af dobbelte anførselstegn (men nogle programmer, som Microsoft Excel bruger ikke dobbelte anførselstegn på alle). Hvis felterne ikke er afgrænses med anførselstegn, kan derefter dobbelte anførselstegn ikke vises i felterne. For eksempel:
de_de: 4. Jedes Feld kann oder auch nicht in Anführungszeichen gesetzt werden (jedoch einige Programme, wie Microsoft Excel, verwenden Sie keine Anführungszeichen überhaupt). Wenn Felder nicht mit Anführungszeichen, dann doppelte Anführungszeichen dürfen nicht in den Feldern angezeigt. Zum Beispiel:
es_es: 4. cada campo puede o no puede estar entre comillas dobles (sin embargo algunos programas, como Microsoft Excel, no utilice comillas dobles en absoluto). Si los campos no están cerrados con comillas dobles, comillas dobles no pueden aparecer dentro de los campos. Por ejemplo:
fr_fr: 4. Chaque champ peut ou non être placée entre guillemets (toutefois certains des programmes, tels que Microsoft Excel, ne pas utiliser des guillemets à tous). Si les champs ne sont pas entourés par des guillemets, puis guillemets peuvent ne pas apparaître à l'intérieur des champs. Par exemple:
it_it: 4. Ogni campo può o non può essere racchiuso tra virgolette doppie (tuttavia alcuni programmi, ad esempio Microsoft Excel, non usano le virgolette affatto). Se campi non sono racchiusi tra virgolette doppie, in tal caso le doppie virgolette non possono essere visualizzati all'interno dei campi. Per esempio:
nl_nl: 4. Elk veld kan of kan niet worden ingesloten in dubbele aanhalingstekens (echter sommige programma's, zoals Microsoft Excel, gebruikt helemaal geen dubbele aanhalingstekens). Als velden niet met dubbele aanhalingstekens ingesloten zijn, worden vervolgens dubbele aanhalingstekens mogelijk niet weergegeven in de velden. Bijvoorbeeld:
pt_pt: 4. Cada campo pode ou não pode ser colocada entre aspas duplas (no entanto alguns programas, como o Microsoft Excel, não usar aspas duplas em todos). Se os campos não são colocados entre aspas, aspas duplas, em seguida, pode não aparecer dentro dos campos. Por exemplo:

source: 5. Fields containing line breaks (CRLF), double quotes, and commas should be enclosed in double-quotes. For example:
da_dk: 5. felter, der indeholder linjeskift (CRLF), dobbelt anførselstegn og kommaer skal være omsluttet af dobbelte anførselstegn. For eksempel:
de_de: 5. Felder enthält Zeilenumbrüche (CRLF), doppelte Anführungszeichen und Komma sollte in Anführungszeichen gesetzt werden. Zum Beispiel:
es_es: 5. campos que contienen saltos de línea (CRLF), dobles comillas y comas deben incluirse entre comillas. Por ejemplo:
fr_fr: 5. Les champs contenant des sauts de ligne (CRLF), guillemets et virgules doivent être enfermés dans des guillemets. Par exemple:
it_it: 5. Campi contenenti interruzioni di riga (CRLF), doppi apici, e virgole devono essere racchiusi tra virgolette. Per esempio:
nl_nl: 5. Velden met regeleinden (CRLF), dubbele aanhalingstekens en komma's moeten tussen dubbele aanhalingstekens worden geplaatst. Bijvoorbeeld:
pt_pt: 5. Campos contendo quebras de linha (CRLF), aspas duplas, e vírgulas devem ser colocados entre aspas. Por exemplo:

source: 6. If double-quotes are used to enclose fields, then a double-quote appearing inside a field must be escaped by preceding it with another double quote. For example:
da_dk: 6. Hvis dobbelte anførselstegn bruges til at omslutte felter, skal være undsluppet en dobbelt-citat optræder inde i et felt af forud det med et andet anførselstegn. For eksempel:
de_de: 6. Wenn Anführungszeichen verwendet werden, um Felder umschließen, dann ein doppeltes Anführungszeichen in einem Feld erscheinen muss durch Voranstellen einer anderen Anführungszeichen maskiert werden. Zum Beispiel:
es_es: 6. si se usan comillas para incluir campos, entonces un comillas dobles que aparecen dentro de un campo deben ser escapado por anteriores con otra cita doble. Por ejemplo:
fr_fr: 6. Si guillemets sont utilisés pour encadrer les champs, puis un guillemet apparaissant à l’intérieur d’un champ doit être échappé en le précédant avec un autre guillemet. Par exemple:
it_it: 6. Se virgolette vengono utilizzate per racchiudere campi, a tal caso una doppia citazione che compare all'interno di un campo deve essere sfuggita facendola precedere da altre virgolette. Per esempio:
nl_nl: 6. Als dubbele aanhalingstekens zijn gebruikt om velden in te sluiten, dan moeten dubbele aanhalingstekens in een veld worden ontsnapt door voorafgaand met nog een dubbele aanhalingsteken. Bijvoorbeeld:
pt_pt: 6. Se aspas duplas são usados ​​para delimitar os campos, em seguida, um aspas duplas aparecendo dentro de um campo deve ser precedido por precedendo-o com outra citação de casal. Por exemplo:

source: The structure of the CSV bulk lister file needs to follow the format detailed below:
da_dk: Strukturen af csv-bulk lister filen skal følge formatet nedenfor:
de_de: Die Struktur der CSV-Lister Datei muss das Format unten beschrieben folgen:
es_es: La estructura del archivo en masa CSV debe seguir el formato detallado a continuación:
fr_fr: La structure du fichier vrac lister CSV doit suivre le format ci-dessous:
it_it: La struttura del file CSV del Turbo lister deve seguire il formato specificato qui di seguito:
nl_nl: De structuur van het CSV-bulk lister bestand moet de volgende indeling hebben:
pt_pt: A estrutura do ficheiro de grandes quantidades Lister CSV tem de seguir o formato especificado abaixo:

source: Important: The "%s" character set is reserved for separating selected values for columns that accept multiple selections.
da_dk: Vigtigt: Tegnsættet "%s" er reserveret til adskille valgte værdier for kolonner, der accepterer flere markeringer.
de_de: Wichtig: Der Zeichensatz "%s" ist reserviert für das Trennen der ausgewählten Werte für Spalten, die Mehrfachauswahl akzeptieren.
es_es: Importante: El conjunto de caracteres "%s" está reservado para separar los valores seleccionados para las columnas que aceptan las selecciones múltiples.
fr_fr: Important: Le jeu de caractères “%s” est réservé pour la séparation de valeurs sélectionnées pour les colonnes qui acceptent plusieurs sélections.
it_it: Importante: il set di caratteri "%s" è riservato per la separazione dei valori selezionati per le colonne che accettano selezioni multiple.
nl_nl: Belangrijk: De tekens waaruit de tekenset "%s" is gereserveerd voor het scheiden van geselecteerde waarden voor kolommen die meerdere selecties accepteren.
pt_pt: Importante: O \ " %s \ "conjunto de caracteres é reservado para separar os valores selecionados para colunas que aceitam várias seleções.

source: Allowed Values
da_dk: Tilladte værdier
de_de: Zulässige Werte
es_es: Valores permitidos:
fr_fr: Valeurs autorisées
it_it: Valori consentiti
nl_nl: Toegestane waardes
pt_pt: Os valores permitidos

source: Notes
da_dk: Bemærkninger
de_de: Anmerkungen
es_es: Notas
fr_fr: Remarques
it_it: Note
nl_nl: Notities
pt_pt: Notas

source: string
da_dk: streng
es_es: ﻿cadena
it_it: stringa
pt_pt: corda

source: Filter by ID/Name
da_dk: Filtrér efter ID
de_de: Filtern nach ID/Name
es_es: Filtrar por nombre/ID
fr_fr: Filtrer par ID/Nom
it_it: Filtra per ID/nome
nl_nl: Filter op ID/Naam
pt_pt: Filtrar por ID / Nome

source: Search...
da_dk: Søg…
de_de: Suchen...
es_es: Buscar...
fr_fr: Rechercher ...
it_it: Cerca…
nl_nl: Zoeken...
pt_pt: Pesquisa ...

source: Added
da_dk: Tilføjet
de_de: Hinzugefügt
es_es: Agregado
fr_fr: Ajouté
it_it: Aggiunto
nl_nl: Toegevoegd
pt_pt: Adicionado

source: Are you sure you wish to remove this store from your favorites list?
da_dk: Er du sikker på, at du ønsker at fjerne denne shop fra din favoritliste.
de_de: Möchten Sie den Store von Ihrer Liste entfernen ?
es_es: ¿Seguro que desea eliminar esta tienda de su favoritos?
fr_fr: Êtes-vous sûr de vouloir retirer cet magasin de votre liste de favoris?
it_it: Sei sicuro di voler rimuovere questo negozio dalla lista dei preferiti?
nl_nl: Weet u zeker dat u deze winkel wilt verwijderen van uw favorietenlijst?
pt_pt: Tem certeza de que deseja remover esta loja a partir de sua lista de favoritos?

source: vouchers found.
da_dk: Gavekort fundet.
de_de: Gutschein erstellen:
es_es: vouchers encontrados.
fr_fr: bons trouvés.
it_it: buoni trovati.
nl_nl: kortingscodes gevonden.
pt_pt: vales encontrados.

source: Reduction:
da_dk: Pris nedslag.
de_de: Minderung:
es_es: reducción
fr_fr: Réduction:
it_it: Riduzione:
nl_nl: Korting
pt_pt: Redução:

source: Expires:
da_dk: Udløber:
de_de: läuft aus:
es_es: Expira
fr_fr: Expire le:
it_it: Scadenza:
nl_nl: Vervalt:
pt_pt: Expira:
