Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: An offer that you have placed on a listing from %s has been declined.
da_dk: Et tilbud, som du har afgivet på en annonce fra %s er blevet afvist af sælgeren.
de_de: Ein Preisvorschlag, das Sie auf einen Artikel von %s abgegeben haben, wurde vom Verkäufer abgelehnt.
es_es: Una oferta que ha realizado en una publicación de %s ha sido rechazada.
fr_fr: Une offre que vous avez placée sur un annonce de %s a été refusée.
it_it: Un'offerta che hai messo su un annuncio da %s è stata rifiutata dal venditore.
nl_nl: Een bod dat u geplaatst hebt op de veiling van %s is afgewezen.
pt_pt: Uma oferta que você fez em um anúncio de %s foi recusado pelo vendedor.

source: An offer that was placed on one of your listings from %s has been withdrawn.
da_dk: Et tilbud, der blev afgivet på en af dine varer fra %s er blevet trukket tilbage.
de_de: Eine erhaltene Gebot in eine eingestellte Artikel in %s wurde zurückgezogen.
es_es: Una oferta que se colocó en uno de sus anuncios de %s ha sido retirada.
fr_fr: Une offre qui a été placé sur un de vos annonces de % s a été retirée.
it_it: Un'offerta d'acquisto che è stata messa sua uno dei tuoi annunci da %s è stata ritirata.
nl_nl: Een aanbod dat werd gelegd op één van uw aanbiedingen van %s heeft ingetrokken.
pt_pt: Uma oferta que foi colocado em uma de suas listas de %s foi retirado.

source: Remove Product from Cart
da_dk: Fjern vare fra indkøbskurven.
de_de: Artikel entfernen aus dem Warenkorb
es_es: Eliminar el elemento del carrito
fr_fr: Retirer le produit du panier
it_it: Rimuovi prodotto dal carrello della spesa
nl_nl: Verwijder product
pt_pt: Remove Produto from Cart

source: Are you sure you want to remove this product from the shopping cart?
da_dk: Er du sikker på, du vil fjerne varen fra indkøbskurven?
de_de: Bitte bestätigen Sie die Entfernung der Ware aus Ihrem Warenkorb
es_es: Esta seguro que quiere eliminar este producto del carrito?
fr_fr: Êtes-vous sûr de vouloir retirer ce produit du panier?
it_it: Sei sicuro di voler rimuovere questo prodotto dal carrello della spesa?
nl_nl: Weet u zeker dat u dit product wilt verwijderen uit uw winkelwagen?
pt_pt: Tem certeza de que deseja remover este produto do carrinho de compras?

source: Continue Shopping
da_dk: Forsæt med at handle
de_de: weiter einkaufen
es_es: Continuar Comprando
fr_fr: Continuer vos achats
it_it: Continua gli acquisti
nl_nl: Doorgaan met winkelen
pt_pt: Continue comprando

source: *Stock is reserved for %s minute(s).
da_dk: Varen er reserveret i %s minut(ter).
de_de: Ware ist reserviert für Sie für %s Minuten.
es_es: * Stock esta reservada por %s minutos.
fr_fr: *Le stock est réservé pendant %s minute(s).
it_it: *Il stock è riservato per %s minuto(i).
nl_nl: *Product is gereserveerd voor %s minu(u)t(en).
pt_pt: * O estoque é reservado para %s minuto (s).

source: Calculate Shipping
da_dk: Beregn forsendelse
de_de: Versandkosten kalkulieren
es_es: Calcule Envio
fr_fr: Calcul des frais de livraison
it_it: Calcolare costi di spedizione
nl_nl: Bereken verzendkosten
pt_pt: Calcular frete

source: No shipping available.
da_dk: Fragt er ikke mulig.
de_de: Keine Versendung möglich
es_es: No esta disponible el envio
fr_fr: Aucun envoi disponible.
it_it: Nessuna spedizione disponibile.
nl_nl: Geen verzending mogelijk.
pt_pt: Nenhum transporte disponível.

source: Cart Summary
da_dk: Oversigt over indkøbskurv.
de_de: Warenkorb Übersicht
es_es: Resumen de Carrito
fr_fr: Résumé du panier
it_it: Riepilogo carrello della spesa
nl_nl: Inhoud winkelwagen
pt_pt: Carrinho Resumo

source: Get Quote
da_dk: Få svar
de_de: Preis anfragen
es_es: Obtener Cotizacion
fr_fr: Obtenir le devis
it_it: Chiedi citazione di prezzo
nl_nl: Bereken kosten
pt_pt: Obter cotação

source: Loading ..
da_dk: Indlæser
de_de: Lade...
es_es: Cargando ..
fr_fr: Chargement..
it_it: Caricamento in corso ..
nl_nl: Laden ...
pt_pt: Carregando ..

source: Your Order
da_dk: Din Forespørgelse
de_de: Ihre Order
es_es: Su Orden
fr_fr: Votre commande
it_it: Il tuo ordine
nl_nl: Uw bestelling
pt_pt: Seu pedido

source: Edit
de_de: Editieren
es_es: Editar
fr_fr: Editer
it_it: Modifica
nl_nl: Wijzigen
pt_pt: Editar

source: Discount:
da_dk: Rabat:
de_de: Rabatt:
es_es: Descuento:
fr_fr: Remise :
it_it: Sconto:
nl_nl: Korting:
pt_pt: Desconto:

source: Return to Listing
da_dk: Retur til vare
de_de: Zum Listing zurück
es_es: Regresar a Listados
fr_fr: Retour à l'annonce
it_it: Torna all'annuncio
nl_nl: Terug naar kavels
pt_pt: Retornar ao Anúncio

source: Current Bid
da_dk: Nuværende bud
de_de: aktuelles Gebot
es_es: Oferta Actual
fr_fr: Offre actuelle
it_it: Offerta corrente
nl_nl: Huidig bod
pt_pt: Oferta atual

source: Bids
da_dk: Bud
de_de: Gebot
es_es: Oferta
fr_fr: Offres
it_it: Offerte
nl_nl: Biedingen
pt_pt: Lances

source: Minimum Bid
da_dk: Mindste bud.
de_de: Minimumgebot
es_es: Oferta Minima
fr_fr: Enchère minimale
it_it: Offerta minima
nl_nl: Minimaal bod
pt_pt: Lance mínimo

source: Listing Preview
da_dk: Som oprettelsen vil blive vist
de_de: Listing Vorschau
es_es: Vista Preliminar
fr_fr: Aperçu de l'annonce
it_it: Anteprima annuncio
nl_nl: kavel bekijken
pt_pt: Anúncio de Pré-Visualização

source: Listing Setup Fees
da_dk: Gebyr for oprettelse af vare.
de_de: Listing Gebühren
es_es: Tarifa de inicio
fr_fr: Frais de mise en ligne de l'annonce
it_it: Tasse impostazione annuncio
nl_nl: Instellingskosten opgeven
pt_pt: Custos do Anúncio

source: Quantity Available
da_dk: Antal på lager.
de_de: Menge verfügbar
es_es: Cantidad Disponible
fr_fr: Quantité disponible
it_it: Quantità disponibile
nl_nl: Aantal beschikbaar
pt_pt: Quantidade disponível

source: Offer Range
da_dk: Tilbuds interval.
de_de: Angebot machen
es_es: Rango de Oferta
fr_fr: Intervalle de l'offre
it_it: Intervallo d'offerta
nl_nl: Bieding bereik
pt_pt: Faixa de oferta

source: Shipping Costs
da_dk: Fragt omkostninger.
de_de: Versandkosten
es_es: Costo de Envio
fr_fr: Frais de livraison
it_it: Spese di spedizione
nl_nl: Verzendkosten
pt_pt: Custos de remessa

source: Filter Results
da_dk: Søge resultater.
de_de: Suche Verfeinern
es_es: Resultado del Filtro
fr_fr: Filtrer les résultats
it_it: Filtra i risultati
nl_nl: Filter resultaten
pt_pt: Resultados do Filtro

source: Featured Items
da_dk: Fremhævet varer.
de_de: Top Artikel
es_es: Items Destacadas
fr_fr: Articles en vedettes
it_it: Prodotti in primo piano
nl_nl: Aanbevolen items
pt_pt: Artigos incluidos

source: List View
da_dk: Listevisning
de_de: Listenansicht
es_es: Vista en Lista
fr_fr: Vue en liste
it_it: Visualizzazione come lista
nl_nl: Lijstweergave
pt_pt: Exibição de lista

source: List view
da_dk: Visning i liste.
de_de: Listenansicht
es_es: Vista en Lista
fr_fr: Vue en liste
it_it: Visualizzazione come lista
nl_nl: Lijstweergave
pt_pt: Exibição de lista

source: Grid View
da_dk: Gitter visning.
de_de: Rasteransicht
es_es: Vista en Cuadro
fr_fr: Vue en grille
it_it: Visualizzazione come griglia
nl_nl: Grid weergave

source: Grid view
da_dk: Gitter visning.
de_de: Rasteransicht
es_es: Vista en Cuadro
fr_fr: Vue en grille
it_it: Visualizzazione griglia
nl_nl: Grid weergave
pt_pt: Exibição de Grade

source: There are no listings matching your query.
da_dk: Der er ingen varer, der matcher din søgning.
de_de: Es wurden keine Listings zu Ihrer Suchanfrage gefunden
es_es: No hay listados que corresponde a su consulta.
fr_fr: Il n'y a pas d'annonces correspondant à votre recherche.
it_it: Non ci sono annunci che corrispondono alla tua ricerca.
nl_nl: Er zijn geen kavels gevonden die voldoen aan uw zoekopdracht.
pt_pt: Não há anúncios que correspondem à sua consulta.

source: Recently Viewed
da_dk: Set for nyligt
de_de: Zuletzt Angesehen
es_es: Visto Recientemente
fr_fr: Vu récemment
it_it: Visti di recente
nl_nl: Recent bekeken
pt_pt: Recentemente visto

source: Owner
da_dk: Ejer
de_de: Besitzer
es_es: Dueño
fr_fr: Propriétaire
it_it: Proprietario
nl_nl: Eigenaar
pt_pt: Proprietário

source: Member Since
da_dk: Medlem siden:
de_de: Mitglied seit
es_es: Miembro Desde
fr_fr: Membre depuis
it_it: Membro dal
nl_nl: Lid sinds
pt_pt: Membro desde

source: Remove from Favorites
da_dk: Fjern fra favoritter
de_de: von Favoriten entfernen
es_es: Remover de Favoritos
fr_fr: Retirer des favoris
it_it: Rimuovi dai preferiti
nl_nl: Verwijder van favorieten
pt_pt: Remover dos favoritos

source: Add to Favorites
da_dk: Tilføj til gemte
de_de: zu Favoriten hinzufügen
es_es: Agregue a Favorito
fr_fr: Ajouter aux favoris
it_it: Aggiungi ai preferiti
nl_nl: Voeg toe aan favorieten
pt_pt: Adicionar aos favoritos

source: About Us
da_dk: Om os
de_de: über uns
es_es: Acerca de Nosotros
fr_fr: À propos de nous
it_it: Chi siamo
nl_nl: Over ons
pt_pt: Sobre nós

source: Log In
da_dk: Log ind
es_es: Ingresar
fr_fr: S'identifier
it_it: Accedi
nl_nl: Inloggen
pt_pt: Entre

source: Already Registered? Click here to login.
da_dk: Allerede tilmeldt? Klik her for at logge ind.
de_de: Schon registriert ? Hier klicken um sich einzuloggen.
es_es: Ya Registrado? Dar click aqui para ingresar
fr_fr: Déjà enregistré? Cliquez ici pour vous identifier.
it_it: Già registrato? Clicca qui per accedere.
nl_nl: Al geregistreerd? Klik hier om in te loggen.
pt_pt: Já registrado? Clique aqui para efetuar login.

source: Featured Items from
da_dk: Fremhævet varer fra.
de_de: Top Artikel von
es_es: Items destacados de
fr_fr: Objets recommandés par
it_it: Prodotti in primo piano da
nl_nl: Aanbevolen items van
pt_pt: Itens em destaque a partir de

source: Listing Error
da_dk: Fejl ved oprettelse af vare.
de_de: Artikel Fehler
es_es: Error de lista
fr_fr: Erreur du listing
it_it: Errore annuncio
nl_nl: Foutmelding
pt_pt: Anúncio não Encontrado!!!

source: The listing you are trying to access does not exist or was removed.
da_dk: Den varer, du forsøger at få adgang til eksisterer ikke eller er blevet fjernet.
de_de: Das Angebot, auf das Sie zugreifen möchten existiert nicht oder wurde entfernt.
es_es: La lista que está intentando acceder no existe o se ha eliminado.
fr_fr: L'annonce que vous tentez d'accéder n'existe pas ou a été enlevée.
it_it: L'annuncio che stai tentando di accedere non esiste o è stato rimosso.
nl_nl: De lijst die u probeert te bereiken bestaat niet of is verwijderd.
pt_pt: O Anúncio que você está tentando acessar não existe ou foi removido.

source: To search for a similar listing, please use the search bar above.
da_dk: For at søge efter en lignende varer, kan du bruge søgefeltet ovenfor.
de_de: Um nach einem ähnlichen Angebot zu suchen, verwenden Sie bitte die Suchleiste oben.
es_es: Para buscar una oferta parecida, por favor, utilice la barra de búsqueda de arriba.
fr_fr: Pour rechercher une annonce similaire, veuillez utiliser la barre de recherche ci-dessus.
it_it: Per cercare un'annuncio simile, si prega di utilizzare la barra di ricerca di qui sopra.
nl_nl: Gebruik de zoekbar om te zoeken naar een soortgelijke kavel.
pt_pt: Para procurar um anúncio semelhante, por favor use a barra de pesquisa acima.

source: Access Denied
da_dk: Ingen adgang
de_de: Zugang verweigert
es_es: Acceso Denegado
fr_fr: Accès Refusé
it_it: Accesso proibito
nl_nl: Toegang gewijgert
pt_pt: Acesso negado

source: You do not have the privileges to access this page.
da_dk: Du har ikke rettigheder til at få adgang til denne side.
de_de: Sie verfügen nicht über die Berechtigungen, um diese Seite zu betreten.
es_es: No tiene los previlegios para ingresar a esta pagina.
fr_fr: Vous n'avez pas les privilèges pour accéder à cette page.
it_it: Non hai i privilegi necessari per accedere a questa pagina.
nl_nl: U heeft geen rechten om deze pagina te bezoeken.
pt_pt: Você não tem os privilégios para acessar esta página.

source: Bidder
da_dk: Tilbudsgiver
de_de: Bieter
es_es: Postor
fr_fr: Enchérisseur:
it_it: Offerente
nl_nl: Bieder
pt_pt: Licitante

source: Amount
da_dk: Beløb
de_de: Betrag
es_es: Cantidad
fr_fr: Montant:
it_it: Somma:
nl_nl: Bedrag
pt_pt: Quantidade

source: The listing has no bids.
da_dk: Denne vare har ingen bud.
de_de: Das Listing hat noch keine Gebote
es_es: Este listado no tiene ofertas
fr_fr: L'annonce n'a aucune offre.
it_it: L'annuncio non ha nessuna offerta.
nl_nl: Er is nog niet geboden op deze kavel.
pt_pt: A listagem não tem propostas.

source: User
da_dk: Bruger
de_de: Benutzer
es_es: Usuario
fr_fr: Utilisateur
it_it: Utente
nl_nl: Gebruiker
pt_pt: Do utilizador

source: There are no offers posted on this listing.
da_dk: Der er ikke afgivet bud på denne vare.
de_de: Es sind noch keine Angebote vorhanden
es_es: No hay ofertas posteadas en este listado.
fr_fr: Il n'y a pas d'offre affichée sur cet objet.
it_it: Non ci sono offerte pubblicate su questo annuncio.
nl_nl: Er zijn geen biedingen op deze kavel.
pt_pt: Não há ofertas postadas sobre este anúncio.

source: The listing has not been sold.
da_dk: Varen er ikke blevet solgt.
de_de: Das Listing wurde noch nicht verkauft
es_es: El listado no se vendio.
fr_fr: L'objet n'a pas été vendu.
it_it: L'annuncio non è stato venduto.
nl_nl: De kavel is nog niet verkocht.
pt_pt: Este produto não foi vendido.

source: Carrier
da_dk: Fragtfirma.
de_de: Spediteur
es_es: Proveedor
fr_fr: Transporteur
it_it: Vettore
nl_nl: Verzender
pt_pt: Suporte

source: Shipping Method / Service
da_dk: Fragt måder
de_de: Versandmethode
es_es: Metodo de Envio / Servicio
fr_fr: Méthode d'expédition / Service
it_it: Metodo di spedizione / Servizio
nl_nl: Verzendmethode
pt_pt: Método do transporte / Serviço

source: * Free postage on orders over %s
da_dk: * Gratis fragt på ordre over %s
de_de: *Kostenlose Versand auf über Bestellungen %s
es_es: * Envío gratuito en pedidos superiores a %s
fr_fr: *Frais de port gratuit pour les commandes de plus de %s
it_it: * Spedizione gratuita per ordini superiori a %s
nl_nl: * Gratis verzending op bestellingen boven de %s
pt_pt: * Free selos em pedidos de mais %s

source: View Listing
da_dk: Se annonce
de_de: Listing einsehen
es_es: Ver Listado
fr_fr: Voir annonce
it_it: Visualizzare annuncio
nl_nl: Bekijk kavel
pt_pt: Visualizar Anúncio

source: ID:
es_es: Identificador:

source: Details
da_dk: Detaljer
es_es: Detalles
fr_fr: Détails
it_it: Dettagli
pt_pt: Detalhes

source: Seller Info
da_dk: Sælgerinformation
de_de: Verkäuferinfo
es_es: Información del vendedor
fr_fr: Informations vendeur
it_it: Informazioni venditore
nl_nl: Verkoper info
pt_pt: Vendedor

source: History
da_dk: Historik
de_de: Geschichte
es_es: Historial
fr_fr: Historique
it_it: Storia
nl_nl: Geschiedenis
pt_pt: Histórico

source: Current Bid:
da_dk: Nuværende bud:
de_de: aktuelles Gebot:
es_es: Oferta actual
fr_fr: Enchère actuelle:
it_it: Offerta corrente:
nl_nl: Huidig bod:
pt_pt: Oferta atual:

source: Reserve Not Met
da_dk: Mindste pris er ikke nået.
de_de: Mindestpreis nicht erreicht
es_es: Reserva no cubierto
fr_fr: Montant de réserve non atteint
it_it: Riserva non soddisfatta
nl_nl: Minimum geaccepteerde bod niet gehaald
pt_pt: Reserva não encontrada

source: Reserve Met
da_dk: Mindste pris opnået.
de_de: Mindestpreis erreicht
es_es: Reserva
fr_fr: Montant de réserve atteint
it_it: Riserva soddisfatta
nl_nl: Minimum geaccepteerde bod gehaald

source: Reserve Price:
da_dk: Mindste pris.
de_de: Mindestpreis:
es_es: Precio de Reserva
fr_fr: Prix de reserve
it_it: Prezzo di riserva:
nl_nl: Reserveprijs:
pt_pt: Reserve Preço:

source: Your Bid:
da_dk: Dit bud:
de_de: Ihr Gebot:
es_es: Su Oferta:
fr_fr: Votre enchère:
it_it: Vostra offerta:
nl_nl: Uw bod:
pt_pt: Seu Lance Atual:

source: Proxy Bid
da_dk: Proxy-bud
de_de: Bietassistent
es_es: Oferta Proxy:
fr_fr: Enchère proxy
it_it: Offerta via proxy
nl_nl: Maximaal bod
pt_pt: Efetuado

source: Place Bid
da_dk: Afgiv bud
de_de: Gebot platzieren
es_es: Proceder con Oferta
fr_fr: Enchérir
it_it: Fai un'offerta
nl_nl: Plaats bod
pt_pt: Ofertar

source: Minimum Bid:
da_dk: Mindste bud:
de_de: Minimumgebot:
es_es: Oferta Minima:
fr_fr: Enchère minimum:
it_it: Offerta minima:
nl_nl: Minimaal bod:
pt_pt: Lance mínimo:

source: Add to Cart
da_dk: Lav forespørgelse
de_de: Zum Warenkorb hinzufügen
es_es: Agregar al Carrito
fr_fr: Ajouter au panier
it_it: Aggiungi al carrello della spesa
nl_nl: Voeg toe
pt_pt: Comprar

source: Make An Offer
da_dk: Giv et tilbud.
de_de: Angebot machen
es_es: Hacer una Oferta
fr_fr: Faire une offre
it_it: Fai un'offerta
nl_nl: Doe een bod
pt_pt: Faça uma Proposta

source: Starts in
da_dk: Starter i
de_de: Gestartet am:
es_es: Comineza en
fr_fr: Commence dans
it_it: Inizia in
nl_nl: Start
pt_pt: Começa em

source: Time Left
da_dk: Slutter om
de_de: Verbleibende Zeit
es_es: Tiempo restante
fr_fr: Temps restant
it_it: Tempo rimasto
nl_nl: Tijd over
pt_pt: Tempo restante

source: Listing viewed %s times
da_dk: Varen er set %s gange.
de_de: Listing wurde %s angesehen
es_es: Listado ha sido visto %s veces.
fr_fr: Annonce vue %s fois
it_it: L'annuncio e stato visto %s volte
nl_nl: kavel %s keer bekeken
pt_pt: %s Visualizações

source: Listing watched by %s users
da_dk: Varen bliver overvåget af %s brugere
de_de: Listing wurde von %s Benutzern angeschaut.
es_es: Listado visto por %s de usuarios
fr_fr: Annonce regardé par %s utilisateurs
it_it: Annuncio osservato da %s utenti
nl_nl: kavel bekeken door %s gebruikers
pt_pt: Anúncio visto por %s usuários

source: Registered Since
da_dk: Registreret siden.
de_de: Registriert seit
es_es: Registrado Desde:
fr_fr: Inscrit depuis le
it_it: Registrato dal
nl_nl: Geregistreerd sinds
pt_pt: Registrado desde

source: View Other Items
da_dk: Se andre varer.
de_de: Andere Waren anschauen
es_es: Ver otras Articulos
fr_fr: Voir les autres produits
it_it: Vedi altri prodotti
nl_nl: Bekijk andere items
pt_pt: Ver outros produtos

source: Sales
da_dk: Salg
de_de: Verkäufe
es_es: Ventas
fr_fr: Ventes
it_it: Vendite
nl_nl: Verkopen
pt_pt: Vendas

source: Bids History
da_dk: Oversigt over bud.
de_de: Gebotshistorie
es_es: Historial de Ofertas
fr_fr: Historique des enchères
it_it: Storia offerte
nl_nl: Biedingsgeschiedenis
pt_pt: Licitações História

source: Offers History
da_dk: Oversigt over tilbud.
de_de: Angebotshistorie
es_es: Historial de Ofertas
fr_fr: Historique des offres
it_it: Storia proposte
nl_nl: Biedingsgeschiedenis
pt_pt: Histórico de Ofertas

source: Sales History
da_dk: Oversigt over salg.
de_de: Verkaufshistorie
es_es: Historial de Ventas
fr_fr: Historique des ventes
it_it: Storico vendite
nl_nl: Verkoopgeschiedenis
pt_pt: Histórico de Vendas

source: Specifications
da_dk: Specifikationer
de_de: Spezifikationen
es_es: Especificaciones
fr_fr: Spécifications
it_it: Specifiche tecniche
nl_nl: Specificaties
pt_pt: Especificações

source: Payments & Returns
da_dk: Betalinger & tilbagebetalinger.
de_de: Bezahlung
es_es: Pago y Devoluciones
fr_fr: Paiements et retours
it_it: Pagamenti & Restituzioni
nl_nl: Betalingen en retouren
pt_pt: Pagamentos e Devoluções

source: Postage & Shipping
da_dk: Fragt
de_de: Versand
es_es: Envio
fr_fr: Frais de port et livraison
it_it: Affrancatura & Trasporto
nl_nl: Verzending en verzendkosten
pt_pt: Postagem / Frete

source: Questions & Answers
da_dk: Spørgsmål og svar.
de_de: Fragen und Antworten
es_es: Preguntas y Respuestas
fr_fr: Questions et réponses
it_it: Domande & Risposte
nl_nl: Vraag & antwoord
pt_pt: Perguntas e Respostas

source: Seller's Other Items
da_dk: Sælgers andre varer.
de_de: Andere Waren des Verkäufer
es_es: Otros Artículos del Vendedor
fr_fr: Autres objets du vendeur
it_it: Altri prodotti del venditore
nl_nl: Andere items van verkoper
pt_pt: Outros produtos do vendedor

source: Returns Policy
da_dk: Returnerings betingelser.
de_de: Rückgaberecht
es_es: Política de devoluciones
fr_fr: Politique de retour
it_it: Politica di restituzioni
nl_nl: Retourbeleid
pt_pt: Política de Devolução

source: Item Location
da_dk: Varens placering.
de_de: Artikelstandort
es_es: Ubicación de elemento de riesgo
fr_fr: Lieu de produit
it_it: Luogo in qui si trova l'oggetto
nl_nl: Item locatie
pt_pt: Localização do Produto

source: Ships To
da_dk: Sendes fra
de_de: wird versendet nach
es_es: Enviar a
fr_fr: Expédition vers
it_it: Spedizione verso
nl_nl: Verzend naar
pt_pt: Origem

source: Postage Calculator
da_dk: Fragt beregner.
de_de: Versandrechner
es_es: Calculadora de envio
fr_fr: Calculateur de frais de port
it_it: Calcolatrice spese di spedizione
nl_nl: Verzendkosten calculator
pt_pt: Vários Calculator

source: Public Questions
da_dk: Offentlige spørgsmål.
de_de: Öffentliche Fragen
es_es: Preguntas públicas
fr_fr: Questions publiques
it_it: Domande pubbliche
nl_nl: Publieke vragen
pt_pt: Questões Públicas

source: You need to be logged in to ask the seller a question.
da_dk: Du skal være logget ind for at stille spørgsmål til sælger.
de_de: Sie müssen eingeloggt sein um dem Verkäufer eine Frage stellen zu können.
es_es: Tienes que estar logueado para hacerle una pregunta al vendedor.
fr_fr: Vous devez être connecté pour poser une question au vendeur.
it_it: Devi accedere per chiedere una domanda al venditore.
nl_nl: U moet ingelogd zijn om een vraag te stellen.
pt_pt: Você precisa estar logado para solicitar ao vendedor uma pergunta.

source: Click here to login
da_dk: Log ind her
de_de: Hier klicken um sich einzuloggen
es_es: Haga clic aquí para iniciar sesión
fr_fr: Cliquez ici pour vous connecter
it_it: Clicca qui per accedere
nl_nl: Klik hier om in te loggen
pt_pt: Clique aqui para efetuar login

source: Print
da_dk: Udskriv
de_de: Drucken
es_es: Imprimir
fr_fr: Imprimer
it_it: Stampa
pt_pt: Imprimir

source: Make Listing Setup Fee Payment
da_dk: Opret mulighed for betaling for oprettelse af varer.
de_de: Einstellungsgebühren erstellen
es_es: Hacer pago de los ajustes del costo del anuncio.
fr_fr: Effectuez votre paiement des frais de mise en vente
it_it: Pagamento tassa fare impostazione annuncio
nl_nl: Betaal kavelskosten
pt_pt: Pagar Taxa de Anúncio

source: Pay Listing Setup Fee
da_dk: Betale for oprettelse af vare.
de_de: Listinggebühren bezahlen
es_es: Pagar costo de ajustes de Anuncio
fr_fr: Payez des frais de mise en vente
it_it: Pagamento tassa d'impostazione annuncio
nl_nl: Betaal kavel-setupkosten
pt_pt: Pagar Taxa de Configuração Listing

source: Create Similar Listing
da_dk: Opret lignende varer.
de_de: Ähnliches Listing erstellen
es_es: Crear annuncios similares
fr_fr: Créer annonce similaire
it_it: Crea un'annucio simile
nl_nl: Maak soortgelijke kavel aan
pt_pt: Criar Anúncio Similar

source: List Similar
da_dk: Opret lignende
de_de: ähnlichen Artikel verkaufen
es_es: Lista similares
fr_fr: Vente similaire
it_it: Elencare simile
nl_nl: Soortgelijke toevoegen
pt_pt: Criar anúncio igual

source: Close Listing
da_dk: Luk varen.
de_de: Listing schließen
es_es: Cerrar anuncio
fr_fr: Fermer le listing
it_it: Chiudi annuncio
nl_nl: Sluit kavel
pt_pt: Finalizar Anúncio

source: Are you sure you want to close this listing?
da_dk: Er du sikker på at du vil lukke denne vare ?
de_de: Wollen Sie das Listing schließen ?
es_es: ¿Seguro que desea cerrar este listado?
fr_fr: Êtes-vous sûr de vouloir clore ce listing?
it_it: Sei sicuro di voler chiudere questo annuncio?
nl_nl: Weet u zeker dat u deze kavel wilt sluiten?
pt_pt: Tem certeza de que quer encerrar a este anúncio?

source: Are you sure you want to delete this listing?
da_dk: Er du sikker på at du vil slette denne vare ?
de_de: Wollen Sie das Listing entfernen ?
es_es: Estas seguro de querer borrar este listado?
fr_fr: Êtes-vous sûr de vouloir supprimer cet annonce?
it_it: Sei sicuro di voler eliminare questo annuncio?
nl_nl: Weet u zeker dat u deze kavel wilt verwijderen?
pt_pt: Tem certeza de que deseja excluir este anuncio?

source: Remove From Wishlist
da_dk: Fjern fra ønskeliste
de_de: Entfernen Von Wunschzettel
es_es: Quitar de la lista de deseos
fr_fr: Retirer de ma liste d'envie
it_it: Rimuovi dalla lista dei disederi
nl_nl: Verwijder van verlanglijst
pt_pt: Remover dos Desejos
