Repository: ompatel-champion/GRJ_INTERNATIONAL_onewwc_dot_org
Catalog: config/data/language/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nl_nl, pt_pt

source: Enter your phone number.
da_dk: Angiv venligst dit telefonnummer.
de_de: Telefonnummer
es_es: Introduzca su número de teléfono
fr_fr: Entrez votre numéro de téléphone.
it_it: Inserisci il tuo numero di telefono.
nl_nl: Vul uw telefoonnummer in.
pt_pt: Digite o seu número de telefone.

source: Date of Birth
da_dk: Fødselsdato
de_de: Geburtsdatum
es_es: Fecha de Nacimiento
fr_fr: Date de naissance
it_it: Data di nascita
nl_nl: Geboortedatum
pt_pt: Data de nascimento

source: Enter your birthdate.
da_dk: Indtast din fødselsdato.
de_de: Geburtsdatum eingeben
es_es: Ingrese su fecha de nacimiento.
fr_fr: Saisissez votre date de naissance.
it_it: Inserisci la tua data di nascita.
nl_nl: Vul uw geboortedatum in.
pt_pt: Digite sua data de nascimento.

source: Additional Information
da_dk: Specifikationer
de_de: zusätzliche Information
es_es: Información Adicional
fr_fr: Informations supplémentaires
it_it: Informazioni aggiuntive
nl_nl: Aanvullende informatie
pt_pt: Informações adicionais

source: Company Name
da_dk: Evt. firmanavn
de_de: Firmenname (falls vorhanden)
es_es: Nombre de la Empresa
fr_fr: Nom de l'entreprise
it_it: Nome Azienda
nl_nl: Bedrijfsnaam
pt_pt: Nome da Companhia

source: Enter your company's name.
da_dk: Indtast din virksomheds navn.
de_de: bitte eingeben (falls vorhanden)
es_es: Introduzca el nombre de su empresa.
fr_fr: Entrez le nom de votre firme.
it_it: Inserisci il nome dell'azienda
nl_nl: Vul uw bedrijfsnaam in.
pt_pt: Digite o nome da sua empresa.

source: Bank Details
da_dk: Bankoplysninger.
de_de: Bankverbindung
es_es: Datos Bancarios
fr_fr: Coordonnées bancaires
it_it: Dettagli Banca
nl_nl: Bankgegevens
pt_pt: Dados Bancários

source: Enter your bank account details (optional).
da_dk: Indtast reg og konto nr til din bankkonto (valgfrit).
de_de: Bitte Bankverbindung angeben
es_es: Introduzca los datos de su cuenta bancaria (opcional).
fr_fr: Entrez les détails de votre compte bancaire (facultatif).
it_it: Inserisci i dati del tuo conto bancario (opzionale).
nl_nl: Vul uw bankgegevens in (optioneel).
pt_pt: Insira os detalhes da conta bancária (opcional).

source: Sales Invoices Custom Content
da_dk: Salgsfakturaer brugerdefineret indhold
de_de: Benutzerdefinierter Inhalt Ihrer Rechnung
es_es: Contenido personalizado para facturas de venta
fr_fr: Contenu personnalisé facture de vente
it_it: Contenuto personalizzato fatture di vendita.
nl_nl: Verkoopfacturen aangepaste inhoud
pt_pt: Faturas de Venda

source: Enter any custom content you might want to add on your sale invoices.
da_dk: Indtast en brugerdefineret indhold, du måske ønsker at tilføje på din salg fakturaer.
de_de: Geben Sie beliebige Inhalte ein, die Sie auf Ihren Rechnungen hinzuzufügen wollen.
es_es: Introduce aquí cualquier contenido que quieras añadir a tus facturas de venta.
fr_fr: Entrez tout contenu personnalisé que vous pourriez ajouter à vos factures de vente.
it_it: Inserisci qualsiasi contenuto personalizzato che vuoi aggiungere su la fattura di vendita.
nl_nl: Voer alle aangepaste inhoud die u wilt toevoegen op uw verkoop facturen.
pt_pt: Digite qualquer conteúdo personalizado que você pode querer adicionar em suas faturas de venda.

source: Account Details
da_dk: Kontooplysninger.
de_de: Kontodetails
es_es: Detalles de la cuenta
fr_fr: Détails du compte
it_it: Dettagli conto
nl_nl: Account gegevens
pt_pt: Detalhes da conta

source: Username
da_dk: Brugernavn
de_de: Benutzername
es_es: Nombre de usuario:
fr_fr: Nom d'utilisateur
it_it: Nome utente
nl_nl: Gebruikersnaam
pt_pt: Nome

source: Choose a username for your account.
da_dk: Vælg et brugernavn til din konto.
de_de: Bitte Benutzername vergeben
es_es: Elegir un nombre de usuario para su cuenta.
fr_fr: Choisissez un nom d'utilisateur pour votre compte.
it_it: Scegli un nome utente per il tuo conto.
nl_nl: Kies een gebruikersnaam voor uw account.
pt_pt: Escolha um nome de utilizador para a sua conta.

source: Choose a role for the account.
da_dk: Vælg en indstilling for kontoen.
de_de: Bitte Rolle des Kontos bei uns auswählen
es_es: Por favor, elige un rol para tu cuenta
fr_fr: Choisissez un rôle pour le compte.
it_it: Scegli un ruolo per il conto.
nl_nl: Kies een gebruikersrol voor dit account.
pt_pt: Escolha um papel para a conta.

source: Email
es_es: Correo electrónico:

source: Enter your email address.
da_dk: Indtast din email adresse.
de_de: bitte Emailadresse eingeben
es_es: Ingresa tu dirección de correo electrónico
fr_fr: Entrez votre adresse email.
it_it: Inserisci il tuo indirizzo email.
nl_nl: Vul uw e-mailadres in.
pt_pt: Digite seu endereço de e-mail.

source: Password
da_dk: Kodeord
de_de: Passwort
es_es: Contraseña
fr_fr: Mot de passe
it_it: Parola d'ordine
nl_nl: Wachtwoord
pt_pt: Senha

source: Create a password for your account.
da_dk: Opret en adgangskode til din konto.
de_de: Bitte passwort vergeben
es_es: Crear una contraseña para su cuenta.
fr_fr: Créez un mot de passe pour votre compte.
it_it: Crea una parola d'ordine per il tuo conto.
nl_nl: Vul een wachtwoord in voor uw account.
pt_pt: Crie uma senha para sua conta.

source: (minimum 6 characters)
da_dk: (minimum 6 tegn)
de_de: (minimum 6 Zeichen)
es_es: (mínimo 6 caracteres)
fr_fr: (6 caractères minimum)
it_it: (minimo 6 caratteri)
nl_nl: (minimaal 6 karakters)
pt_pt: (mínimo de seis caracteres)

source: Confirm Password
da_dk: Bekræft kodeord
de_de: Passwort bestätigen
es_es: Confirmar Contraseña
fr_fr: Confirmez mot de passe
it_it: Conferma parola d'ordine
nl_nl: Bevestig wachtwoord
pt_pt: Confirme a Senha

source: Type your password again to confirm.
da_dk: Skriv din adgangskode igen for at bekræfte.
de_de: Bitte Passwort hier bestätigen
es_es: Escriba su contraseña de nuevo para confirmar.
fr_fr: Tapez votre mot de passe à nouveau pour confirmer.
it_it: Digitare nuovamente la parola d'ordine per confermarla.
nl_nl: Type uw wachtwoord nogmaals om te bevestigen.
pt_pt: Digite sua senha novamente para confirmar.

source: Subscribe To Newsletter
da_dk: Tilmeld dig til vores nyhedsbrev
de_de: Newsletter abonnieren
es_es: Suscríbete a nuestro boletín de noticias
fr_fr: Abonnez-vous à la newsletter
it_it: Iscriviti alla newsletter
nl_nl: Abonneer op nieuwsbrief
pt_pt: Assine a newsletter

source: Terms and Conditions
da_dk: Er alle punkter udfyldt ?
de_de: AGB's
es_es: Términos y Condiciones
fr_fr: Termes et conditions
it_it: Termini e Condizioni
nl_nl: Algemene voorwaarden
pt_pt: Termos e condições

source: I have read and agree to the site's <a href="%s" target="_blank">Terms and Conditions</a> and <a href="%s" target="_blank">Privacy Policy</a>.
da_dk: Jeg har læst og er enig i betingelserne for denne hjemmeside. <a href="%s" target="_blank">Betingelser og vilkår</a> og <a href="%s" target="_blank">Privat politik</a>.
de_de: I habe die Allgemeinen Geschäftsbedingungen (<a href="%s" target="_blank">) gelesen und stimme diesen zu </a> and <a href="%s" target="_blank">Datenschutz</a>.
es_es: He leído y estoy de acuerdo con <a href="%s" target="_blank">Terminos y Condiciones</a> y la <a href="%s" target="_blank">Política de Privacidad</a>.
fr_fr: J'ai lu et j'accepte les <a href="%s" target="_blank">termes et conditions</a> du site et <a href="%s" target="_blank">la politique de confidentialité</a>.
it_it: Ho letto e accetto i <a href="%s" target="_blank">Termini e Condizioni</a> e le <a href="%s" target="_blank">Politica sulla intimità</a>del sito .
nl_nl: Ik heb de <a href="%s" target="_blank">Algemene voorwaarden</a> en de <a href="%s" target="_blank">Privacy Policy</a> gelezen en ga hiermee akkoord.
pt_pt: Eu li e concordo com <a href="%s" target="_blank"> do site Termos e Condições </a> e <a href="%s" target="_blank">Política de Privacidade</a>.

source: Choose Subscription
da_dk: Vælg abonnement
de_de: Abonnement Wählen
es_es: Elija Suscripción
fr_fr: Choisissez l'abonnement
it_it: Scegli abbonamento
nl_nl: Kies abonnement
pt_pt: Escolha um Plano

source: Choose a subscription for your store.
da_dk: Vælg et abonnement til din shop.
de_de: Wählen Sie ein Abonnement für Ihr Shop aus.
es_es: Seleccione una suscripción para su tienda.
fr_fr: Choisissez un abonnement pour votre magasin.
it_it: Scegli un abbonamento per il tuo negozio.
nl_nl: Kies een abonnement voor uw winkel
pt_pt: Escolha uma assinatura para sua loja.

source: Warning: changing your store subscription type will disable your current active subscription!
da_dk: Advarsel: hvis du ændre din abonnementstype for din shop vil dit nuværende aktive abonnement blive deaktiveret!
de_de: Warnung: wenn Sie Ihre Shop Abonnement auswählen wird Ihre aktuelle aktives Abonnement deaktiviert!
es_es: Advertencia: el cambio de tipo de suscripción de su tienda desactivará su suscripción activa actual!
fr_fr: Attention: changer votre type d'abonnement de magasin désactivera votre abonnement actif actuel!
it_it: Attenzione: il cambiamento del vostro tipo di abbonamento per il negozio disattiverà il tuo abbonamento attivo corrente!
nl_nl: Waarschuwing: uw type accountarchief abonnement wijzigen zal uitschakelen uw huidige actieve abonnement!
pt_pt: Aviso: alterando sua loja tipo de assinatura irá desativar sua assinatura ativa atual!

source: Store Settings
da_dk: Shop indstillinger.
de_de: Shop Einstellungen
es_es: Ajustes de su tienda
fr_fr: Paramètres magasin
it_it: Impostazioni negozio
nl_nl: Winkel instellingen
pt_pt: Configurações da Loja

source: Store Name
da_dk: Butiksnavn
de_de: Shop Name
es_es: Nombre de la tienda
fr_fr: Nom du magasin
it_it: Nome del negozio
nl_nl: Winkelnaam
pt_pt: Nome da loja

source: Enter the name of your store.
da_dk: Angiv navnet på din Shop.
de_de: Geben Sie den Namen Ihres Shops.
es_es: Introduzca el nombre de su tienda.
fr_fr: Entrez le nom de votre magasin.
it_it: Inserisci il nome del tuo negozio.
nl_nl: Vul de naam in van uw winkel.
pt_pt: Digite o nome de sua loja.

source: Store Description
da_dk: Shop beskrivelse.
de_de: Shop Beschreibung
es_es: Descripción de la tienda
fr_fr: Description du magasin
it_it: Descrizione negozio
nl_nl: Winkel omschrijving
pt_pt: Descrição da Loja

source: Enter a description for your store.
da_dk: Angiv en beskrivelse af din shop.
de_de: Geben Sie eine Beschreibung für Ihr Shop.
es_es: Introduzca una descripción para su tienda.
fr_fr: Entrez une description de votre boutique.
it_it: Inserisci una descrizione per il tuo negozio.
nl_nl: Vul een omschrijving in van uw winkel.
pt_pt: Digite uma descrição para a sua loja.

source: Store Logo
da_dk: Logo for din shop.
de_de: Shop Logo
es_es: Logo de la Tienda
fr_fr: Logo du magasin
it_it: Logo negozio
nl_nl: Winkel logo
pt_pt: Logo loja

source: Upload a logo for your store.
da_dk: Upload et logo til din shop.
de_de: Laden Sie Logo für Ihr Shop hoch.
es_es: Sube un logotipo para su tienda.
fr_fr: Chargez un logo pour votre magasin.
it_it: Carica un logo per il tuo negozio.
nl_nl: Upload een logo voor uw winkel.
pt_pt: Fazer upload de um logotipo para sua loja.

source: Select Logo
da_dk: Vælg logo
de_de: Logo auswählen
es_es: Seleccione logo
fr_fr: Sélectionner un logo
it_it: Scegli il logo
nl_nl: Selecteer logo
pt_pt: Selecionar logo

source: Store Category
da_dk: Kategori for din shop.
de_de: Shop Kategorien
es_es: Categoría de la tienda
fr_fr: Catégorie du magasin
it_it: Categoria negozio
nl_nl: Winkel categorie
pt_pt: Categoria da loja

source: Select a category where your store would be best included in.
da_dk: Vælg den kategori der er bedst til din shop.
de_de: Wählen Sie eine Kategorie, wo Ihr Shop am besten in aufgenommen werden.
es_es: Seleccione una categoría en su tienda sería mejor incluido en.
fr_fr: Sélectionnez une catégorie à laquelle votre magasin correspond le mieux.
it_it: Seleziona una categoria in cui inserire il negozio.
nl_nl: Selecteer een categorie waar uw winkel toe behoort.
pt_pt: Selecione uma categoria para sua loja.

source: Store Meta Description
da_dk: Gem metabeskrivelse.
de_de: Shop Meta Beschreibung
es_es: Meta Description de la tienda
fr_fr: Description méta du magasin
it_it: Meta descrizione del negozio
nl_nl: Winkel Meta omschrijving
pt_pt: Loja Meta Descrição

source: (Recommended) This meta description will tell search engine details about your store. Your description should be no longer than 155 characters (including spaces).
da_dk: (Anbefales) Denne Metabeskrivelse vil fortælle søgemaskinen detaljer om din shop. Din beskrivelse bør ikke være længere end 155 tegn (herunder mellemrum).
de_de: (Empfohlen) Diese Meta-Beschreibung wird Suchmaschinen-Informationen über Ihren Shop . Ihre Beschreibung sollte nicht länger als 155 Zeichen (inklusive Leerzeichen) sein.
es_es: (Recomendado) Esta descripción le dirá los detalles del motor de búsqueda acerca de su tienda. Su descripción debe ser no más de 155 caracteres (incluyendo espacios).
fr_fr: (Recommandé) Cette description méta donnera des détails aux moteurs de recherche au sujet de votre magasin. Votre description ne doit pas dépasser 155 caractères (espaces compris).
it_it: (Consigliata) Questa meta descrizione invierà ai motori di ricerca dettagli sul tuo negozio. La descrizione non deve superare 155 caratteri (spazi inclusi).
nl_nl: (Aanbevolen) Deze meta omschrijving zal zoekmachine informatie over uw winkel te vertellen. Uw beschrijving mag niet langer zijn dan 155 tekens (inclusief spaties) zijn.
pt_pt: (Recomendado) Esta descrição meta vai contar detalhes do motor de busca sobre sua loja. Sua descrição não deve mais do que 155 caracteres (incluindo espaços).

source: Choose which categories you want to use for your store, or leave empty to use the site's default categories.
da_dk: Vælg hvilke kategorier, du vil bruge til din shop, eller undlad at vælge en for at bruge standardkategorierne.
de_de: Wählen Sie die Kategorien, die Sie für Ihr Geschäft verwenden möchten, oder leer lassen, um die Website Standardkategorien verwenden.
es_es: Elija las categorías que desea utilizar para su tienda, o dejar en blanco para usar categorías por defecto del sitio.
fr_fr: Choisissez les catégories que vous souhaitez utiliser pour votre magasin ou laissez vide pour utiliser les catégories par défaut du site.
it_it: Scegli quali categorie vuoi utilizzare per il tuo negozio, o lasciare vuoto per usare le categorie predefinite del sito.
nl_nl: Kies welke categorieen u wilt gebruiken voor uw winkel, of laat leeg om de site's standaard categorieen gebruiken.
pt_pt: Escolha quais as categorias que você deseja usar para a sua loja, ou deixe em branco para usar as categorias padrão do site.

source: Choose Categories...
da_dk: Vælg kategorier...
de_de: Kategorien wählen ...
es_es: Elija las categorías ...
fr_fr: Choisissez les catégories ...
it_it: Scegli categorie...
nl_nl: Kies Categorieën…
pt_pt: Escolha categorias ...

source: About Page
da_dk: Om os siden
de_de: Über Seite
es_es: Acerca de la Página
fr_fr: Page à propos
it_it: Pagina riguardo a
nl_nl: Over ons pagina
pt_pt: Sobre a Página

source: (optional) Enter content for the store about page.
da_dk: (valgfrit) Indtast indholdet til shoppens, om os side.
de_de: (optional) Geben Sie Inhalte für die Shop Seite.
es_es: (Opcional) Introduce el contenido para la tienda sobre la página.
fr_fr: (facultatif) Entrez le contenu de la page de description du magasin.
it_it: (opzionale) Inserisci contenuti per la pagina riguardo a noi del negozio.
nl_nl: (optioneel) Voer inhoud in voor de 'over ons' pagina.
pt_pt: (Opcional) Digite um conteúdo sobre a Loja.

source: Shipping Information
da_dk: Forsendelsesinformation
de_de: Versandbedingungen
es_es: Información de envío
fr_fr: Informations sur la livraison
it_it: Informazioni sulla spedizione
nl_nl: Verzending informatie
pt_pt: Informação de envio

source: (optional) Enter content for the store shipping information page.
da_dk: (valgfrit) Angiv indhold for shoppens fragt informationsside.
de_de: (optional) Geben Sie Inhalte für den Shop Versandinformationen Seite.
es_es: (Opcional) Ingrese el contenido de la página de Información de almacenamiento.
fr_fr: (facultatif) Entrez le contenu pour la page d'information d'expédition du magasin.
it_it: (opzionale) Inserisci contenuto per la pagina del negozio che riguarda le informazioni sulle spedizioni.
nl_nl: (optioneel) Voer inhoud in voor de verzending informatiepagina.
pt_pt: (Opcional) Digite informações sobre o envio de mercadoria.

source: Company Policies
da_dk: Firmaets betingelser.
de_de: Unternehmensrichtlinien
es_es: Políticas de la Compañía
fr_fr: Politiques du magasin
it_it: Politiche aziendali
nl_nl: Bedrijfsbeleid
pt_pt: Políticas da Empresa

source: (optional) Enter content for the store company policies page.
da_dk: (valgfrit) Angiv indhold til siden shoppens betingelser.
de_de: (optional) Geben Sie Inhalte für die Seiten Shop Unternehmensrichtlinien.
es_es: (Opcional) Ingrese el contenido de la página de políticas de la empresa tienda.
fr_fr: (facultatif) Entrez le contenu de la page des politiques de la boutique.
it_it: (opzionale) Inserisci il contenuto della pagina del negozio che riguarda le politiche aziendali.
nl_nl: (optioneel) Voer inhoud in voor de bedrijfsbeleid pagina.
pt_pt: (Opcional) Digite as políticas da empresa.

source: Accept Public Questions
da_dk: Accepter offentlige spørgsmål
de_de: Öffentliche Fragen Akzeptieren
es_es: Aceptar Preguntas Públicas
fr_fr: Accepter les questions publiques
it_it: Accetta domande pubbliche
nl_nl: Accepteer publieke vragen
pt_pt: Aceitar Campo de Perguntas Público

source: Check the above checkbox to allow site users to post public questions on your listings.
da_dk: Afkryds feltet ovenfor for at tillade webstedets brugere at sende offentlige spørgsmål om dine vare.
de_de: Aktivieren Sie das obige Kontrollkästchen, um Verkäufern zu erlauben, öffentliche Fragen zu Ihren Angeboten zu posten.
es_es: Marque la casilla anterior para permitir a los usuarios del sitio para enviar preguntas públicas en sus listados.
fr_fr: Cochez la case ci-dessus pour permettre aux utilisateurs du site de poser des questions publiques sur vos annonces.
it_it: Scegli la casella di controllo di cui sopra per consentire agli utenti del sito di inviare domande pubbliche sui tuoi annunci.
nl_nl: Vink de bovenstaande checkbox aan om gebruikers toe te staan publieke vragen te stellen over uw kavels.
pt_pt: Selecione a caixa acima para permitir que os usuários do site façam perguntas que sejam visiveis a todos usuarios em seu anúncio.

source: If this option is enabled, sales will automatically cancelled unless marked as paid within %s minutes.
da_dk: Hvis denne indstilling er aktiveret, vil salg automatisk blive annulleret medmindre de er markeret som betalt inden for %s minutter.
de_de: Wenn diese Option aktiviert ist, wird automatisch aufgehoben, wenn Umsatz markiert in %s Minuten bezahlt.
es_es: Si esta opción está activada, las ventas serán cancelados automáticamente a menos que este marcado como pagado dentro de %s minutos.
fr_fr: Si cette option est activée, les ventes seront automatiquement annulés à moins que marquées comme payées dans %s minutes.
it_it: Se questa opzione è abilitata, le vendite saranno annullate automaticamente a meno che non vengano contrassegnate come pagate entro %s minuti.
nl_nl: Wanneer deze optie is ingeschakeld zullen verkopen automatisch worden geannuleerd mits deze zijn gemarkeerd als 'betaald' binnen %s minuten.
pt_pt: Se essa opção for ativada, as vendas serão automaticamente canceladas a menos que o comprador realize o pagamento dentro de %s minutos, ou seja, 3 dias para realizar o Pagamento.

source: Products Quantity Display
da_dk: Oversigt over antal af varer
de_de: Produkte Größe Anzeige
es_es: Mostrar Cantidad de Productos
fr_fr: Affichage quantité produits
it_it: Visualizza quantità prodotti
nl_nl: Producten hoeveelheid Display
pt_pt: Produtos Quantidade de exibição

source: Numbers
da_dk: Tal
de_de: Zahlen
es_es: Números
fr_fr: Nombres
it_it: Numeri
nl_nl: Nummers
pt_pt: Números

source: Text (In Stock, Low Stock, Out of Stock)
da_dk: Tekst (Lille lagerbeholdning)
de_de: Text (Auf Lager, Wenig auf Lager, Ausverkauft)
es_es: Texto (En Stock, Baja Cantidad, Agotado)
fr_fr: Texte (En stock, Stock faible, Hors stock)
it_it: Testo (Disponibile, Quantità Bassa, Esaurito)
nl_nl: Tekst (In voorraad, lage voorraad, Out van voorraad)
pt_pt: Texto (Em armazém, baixa Stock, Esgotado)

source: Select how to display the quantity field for products.
da_dk: Vælg, hvordan du vil vise feltet antal af varer.
de_de: Wählen Sie, wie Sie das Mengenfeld für die Produkte angezeigt.
es_es: Seleccione la presentación del campo de cantidad de productos.
fr_fr: Sélectionnez la façon d'afficher le champ de quantité pour les produits.
it_it: Scegli come visualizzare il campo quantità dei prodotti.
nl_nl: Selekteer hoe het veld aantal voor producten.
pt_pt: Escolha como exibir o campo de quantidade para os produtos.

source: Low Stock Threshold
da_dk: Lav lagerbeholdning.
de_de: Schwellwert für „geringer Lagerbestand“.
es_es: Baja Cantidad Umbral
fr_fr: Seuil de stock faible
it_it: Soglia disponibilità bassa
nl_nl: Lage voorraad drempel
pt_pt: Baixa da Threshold

source: If the quantity of an item is lower than this value, the "low stock" message will be displayed.
da_dk: Hvis antallet af en vare er lavere end denne værdi, "Lav lagerbeholdning" så vil der blive vist en besked.
de_de: Wenn die Menge eines Artikels niedriger als dieser Wert ist, wird die Meldung "Geringer Lagerbestand" angezeigt.
es_es: Si la cantidad de un artículo es menor que este valor , se mostrará el mensaje "escaso".
fr_fr: Si la quantité d'un objet est inférieur à cette valeur, le message "stock faible" s'affiche.
it_it: Se la quantità di un prodotto è inferiore a questo valore, verrà visualizzato il messaggio "quantità bassa".
nl_nl: Als het aantal van een artikel lager dan deze waarde is, wordt het bericht "lage voorraad" getoond.
pt_pt: Se a quantidade de um item é inferior a este valor, a mensagem "baixo estoque " será exibido.

source: Enable Tax on Listings
da_dk: Aktiver moms på varen.
de_de: Steuern bei Artikel anzeigen aktivieren
es_es: Habilitar Impuesto sobre Listados
fr_fr: Activer la taxe sur les annonces
it_it: Abilitare imposte su annunci
nl_nl: Inschakelen van belasting op aanbiedingen
pt_pt: Ativar Imposto sobre resultados

source: Check the above checkbox if you wish to be able to apply tax for your listings.
da_dk: Afkryds feltet ovenfor, hvis du ønsker at være i stand til at tilføje moms på dine varer.
de_de: Aktivieren Sie das obige Kontrollkästchen, um Verkäufern zu erlauben, ihren Angeboten Steuern hinzuzufügen.
es_es: Marque la casilla anterior si desea ser capaz de aplicar el impuesto para sus anuncios.
fr_fr: Cochez la case ci-dessus si vous souhaitez imposer une taxe sur vos annonces.
it_it: Scegli la casella di controllo di cui sopra se si vuoi essere in grado di applicare l'imposta per i tuoi annunci.
nl_nl: Vink boven aan als u wilt kunnen toepassen van belasting voor uw aanbiedingen.
pt_pt: Marque a caixa acima, se você deseja ser capaz de aplicar o imposto para as suas listas.

source: Select the tax that will be applied for your listings.
da_dk: Vælg den moms, som vil blive tilføjet på dine vare.
de_de: Wählen Sie die Steuern, die für Ihre Angebote angewendet werden soll.
es_es: Seleccione el impuesto que se aplicará para sus anuncios.
fr_fr: Sélectionnez la taxe qui sera appliquée pour vos annonces.
it_it: Scegli l'imposta che verrà applicata per i tuoi annunci.
nl_nl: Selecteer de belasting die zal worden toegepast voor uw aanbiedingen.
pt_pt: Selecione o imposto que será aplicada para as suas listas.

source: Visitors Counter
da_dk: Besøgs tæller.
de_de: Besucher Zähler
es_es: Contador de visitas
fr_fr: Compteur de visiteurs
it_it: Contatore visitatori
nl_nl: Bezoekers teller
